بلکہ پہلے دمشقیوں کو پھر یروشلیم اور سارے ملک یہودیہ کے باشندوں کو اور غیر قوموں کو سمجھاتا رہا کہ توبہ کریں اور خدا کی طرف رجوع لاکر توبہ کے موافق کام کریں ۔
اور جب تک وہ بھیجے نہ جايیں منادی کیونکر کریں ؟ چنانچہ لکھا ہے کہ کیا ہی خوشنما ہیں ان کے قدم جو اچھی چیزوں کی خوشخبری دیتے ہیں ۔
کیونکہ وہ وقت ا پہنچا ہے کہ خدا کے گھر سے عدالت شروع ہو اور جب ہم ہی سے شروع ہوگی تو ان کا کیا انجام ہوگا جو خدا کی خوشخبری کو نہیں مانتے ؟
کیونکہ ان سب چیزوں کی تلاش میں غیرقومیں رہتی ہیں اور تمہارا اسمانی باپ جانتا ہے کہ تم ان سب چیزوں کے محتاج ہو ۔
اے یسوع ناصری ہمیں تجھ سے کیا کام ؟ کیا تو ہمیں ہلاک کرنے ایا ہے ؟ میں تجھے جانتا ہوں کہ تو کون ہے ۔ خدا کا قدوس ہے ۔
اس نے جواب میں ان سے کہا کہ ان گلیلوں نے ایسا دکھ پایا کیا وہ اس ليے تمہاری دانست میں اور سب گلیلوں سے زیادہ گنہگار تھے ؟
پھر شہر کے محرر نے لوگوں کو ٹھنڈا کرکےکہا اے افسیوں کا شہر بڑی دیوی ارتمس کے مندر اور اس مورت کا محافظ ہے جوزیوس کی طرف سے گری تھی ؟ ۔
ان میں سے جو پاس کھڑے تھے ایک نے تکوار کھینچ کر سردار کاہن کے نوکر پر چلايی اور اس کا کان اڑادیا ۔
جب دن ڈھلنے لگا تو ان بارہ نے اکر اس سے کہا کہ بھیڑ کو رخصت کر کہ چاروں طرف کے گاوں اور بستیوں میں جا ٹکیں اور کھانے کی تدبیر کریں کیونکہ ہم یہاں ویران جگہ میں ہیں ۔
لیکن باری تعالے ہاتھ بنايے ہويے گھروں میں نہیں رہتا ۔ چنانچہ نبی کہتا ہے کہ ۔
اپنے گھر کا بخوبی بندوبست کرتا ہو اور اپنے بچوں کو کمال سنجیدگی سے تابع رکھتا ہو ۔
اسی ليے ہم کو تسلی ہويی ہے اور ہماری اس تسلی میں ہم کو ططس کی خوشی کے سبب سے اور بھی زیادہ خوشی ہويی کیونکہ تم سب کے باعث اس کی روح پھر تازہ ہو گيی ۔
خوشی کرنا اور نہایت شادمان ہونا کیونکہ اسمان پر تمہارا اجر بڑا ہے اس ليے کے لوگوں نے ان نبیوں کو بھی جو تم سے پہلے تھے اسی طرح ستایا تھا ۔
حقیقی نور جو ہر ایک ادمی کو روشن کرتا ہے دنیا میں انے کو تھا ۔
اور شمعون نے ان کے ليے دعای خیر کی اور اس کی ماں مریم سے کہا دیکھ یہ اسرايیل میں بہتوں کے گرنے اور اٹھنے کے ليے اور ایسا نشان ہونے کے ليے مقرر ہوا ہے جسکی مخالفت کی جايے گی ۔
اور خدا نے جو دلوں کی جانتا ہے ان کو بھی ہماری طرح روح القدس دے کر ان کی گواہی دی ۔
وہ نکل کر اس کے پیچھے ہولیا اور یہ نہ جانا کہ جو کچھ فرشتہ کی طرف سے ہورہا ہے وہ واقعی ہے ۔ بلکہ یہ سمجھا کہ رویا دیکھ رہا ہوں ۔
یسوع نے اس سے کہا بینا ہو جا ۔ تیرے ایمان نے تجھے اچھا کیا ۔
اور ان کو کمہار کے کھیت کے ليے دیا جیسا خداوند نے مجھے حکم دیا ۔
اے شوہرو ! اپنی بیویوں سے محبت رکھو اور ان سے تلخ مزاجی نہ کرو ۔
اور جس نے مجھے بھیجا وہ میرے ساتھ ہے ۔ اس نے مجھے اکیلا نہیں چھوڑا کیونکہ میں ہمیشہ وہی کام کرتا ہوں جو اسے پسند اتے ہیں ۔
کیونکہ ایسا کويی نہیں جو مشہور ہونا چاہے اور چھپ کر کام کرے ۔ اگر تو یہ کام کرتا ہے تو اپنے اپ کو دنیا پر ظاہر کر ۔
باقیوں سے میں ہی کہتا ہوں نہ خداوند کہ اگر کسی بھايی کی بیوی باایمان نہ ہو اور اس کے ساتھ رہنے کو راضی ہو تو وہ اس کو نہ چھوڑے
اور ان عورتوں نے جو اس کے ساتھ گلیل سے ايیں تھیں پیچھے پیچھے جا کر اس قبر کو دیکھا اور یہ بھی کہ اس کی لاش کس طرح رکھی گيی ۔
اور باقی شاگرد چھوٹی کشتی پر سوار مچھلیوں کا جال کھینچتے ہويے ايے کیونکہ وہ کنارے سے کچھ دور نہ تھے بلکہ تخمینا دوسو ہاتھ کا فاصلہ تھا ۔
اس پر پیلاطس نے اس سے کہا کیا تو نہیں سنتا یہ تیرے خلاف کتنی گواہیاں دیتے ہیں ؟
اور اس کے معنی کھول کھول کر دلیلیں پیش کرتا تھا کہ مسیح کو دکھ اٹھانا اور مردوں میں سے جی اٹھنا ضرور تھا اور یہی یسوع جسکی میں تمہیں خبر دیتا ہوں مسیح ہے ۔
سنو ! دیکھو ایک بونے والا بیج بونے نکلا ۔
اور جب اسے ٹھٹھوں میں اڑاچکے تو اس پر سے ارغوانی چوغہ اتار کر اسی کے کپڑے اسے پہنايے ۔ پھر اسے مصلوب کرنے کو باہر لے گيے ۔
اور جوانوں کو بھايی جان کر اور بڑی عمر والی عورتوں کو ماں جان کر اور جوان عورتوں کو کمال پاکیزگی سے بہن جان کر ۔
جو تمہیں ستاتے ہیں ان کے واسطےبرکت چاہو ۔ برکت چاہو ۔ لعنت نہ کرو ۔
جب کہ خدا مردوں کو جلاتا ہے تویہ بات تمہارے نزدیک کیوں غیر معتبر سمجھی جاتے ہے ؟ ۔
لیکن اگر مسیح ہونے کے باعث کويی شخص دکھ پايے تو شرمايے نہیں بلکہ اس نام کے سبب سے خدا کی تمجید کرے ۔
لیکن انہوں نے ان میں سے کويی بات نہ سمجھی اور یہ قول ان پر پوشیدہ رہا اور ان باتوں کا مطلب ان کی سمجھ میں نہ ایا ۔
اس کی نسبت مجھے کويی ٹھیک بات معلوم نہیں کہ سرکار عالی کو لکھوں ۔ اس واسطے میں نے اس کو تمہارے اگے اور خاص کر اے اگرپا بادشاہ تیرے حضور حاضر کیا ہے تاکہ تحقیقات کے بعد لکھنے کے قابل کويی بات نکلے ۔
پھر اس کی ماں اور اس کے بھايی اس کے پاس ايے مگر بھیڑ کے سبب سے اس تک پہنچ نہ سکے ۔
جب وہ یہ باتیں کہہ رہا تھا تو ایسا ہوا کہ بھیڑ میں سے ایک عورت نے پکار کر اس سے کہا مبارک ہے وہ پیٹ جس میں تو رہا اور وہ چھاتیاں جو تو نے چوسیں ۔
یہ سب کے سب چند عورتوں اور یسوع کی ماں مریم اور اس کے بھايیوں کے ساتھ ایک دل ہوکر دعا میں مشغول رہے ۔
شاگرد اس کی باتوں سے حیران ہويے ۔ یسوع نے پھر جواب میں ان سے کہا بچو ! جو لوگ دولت پر بھروسا رکھتے ہیں ان کے ليے خدا کی بادشاہی میں داخل ہونا کیا ہی مشکل ہے ! ۔
تم سن چکے ہو کہ کہا گیا تھا کہ اپنے پڑوسی سے محبت رکھ اور اپنے دشمن سے عداوت ۔
مالک نے اس نوکر سے کہا کہ سڑکوں اور کھیت کی باڑوں کی طرف جا اور لوگوں کو مجبور کرکے لا تاکہ میرا گھر بھر جايے ۔
اور ہم ان باتوں کے گواہ ہیں اور روح القدس بھی جسے خدا نے انہیں بخشا ہے جو اس کا حکم مانتے ہیں ۔
اور کامل بن کر اپنے سب فرمانبرداروں کے ليے ابدی نجات کا باعث ہوا ۔
یسوع نے اس سے کہا جا اپنے شوہر کو یہاں بلا لا ۔
ہايے میں کیسا کمبخت ادمی ہوں ! اس موت کے بدن سے مجھے کون چھڑايے گا ؟ ۔
پطرس نے جواب میں اس سے کہا یہ تمثیل ہمیں سمجھا دے ۔
چنانچہ لکھا ہے کہ کويی راستباز نہیں ۔ ایک بھی نہیں ۔
میں پست ہونا بھی جانتا ہوں اور بڑھنا بھی جانتا ہوں ۔ ہر ایک بات اور سب حالتوں میں میں نے سیر ہونا بھوکا رہنا اور بڑھنا گھٹنا سیکھا ہے ۔
اور وہاں کے بیماروں کو اچھا کرو اور ان سے کہو کہ خدا کی بادشاہی تمہارے نزدیک ا پہنچی ہے ۔
اور ہم نے تیمتھیس کو جو ہمارا بھايی اور مسیح کی خوشخبری میں خدا کا خادم ہے اس ليے بھیجا کہ وہ تمہیں مضبوط کرے اور تمہارے ایمان کے بارے میں تمہیں نصیحت کرے ۔
ان سے کچھ دور بہت سے سوروں کا غول چررہا تھا ۔
پھر ایک اور نوشتہ کہتا ہے کہ جسے انہوں نے چھیدا اس پر نظر کریں گے ۔
اور ہر قوم میں سے جو اسمان کے تلے ہے خدا ترس یہودی یروشلیم میں رہتے تھے ۔
اور صبر سے پختگی اور پختگی سے امید پیدا ہوتی ہے ۔
اور وہ سروج کا اور وہ رعو کا اور وہ فلج کا اور وہ عبر کا اور وہ سلح کا ۔
ہم کو اپنے دل میں جگہ دو ۔ ہم نے کسی سے بے انصافی نہیں کی ۔ کسی کو نہیں بگاڑا ۔ کسی سے دغا نہیں کی ۔
کیونکہ ہم جانتے ہیں کہ جب ہمارا خیمہ کا گھر جو زمین پر ہے گرایا جايے گا تو ہم کو خدا کی طرف سے اسمان پر ایک ایسی عمارت ملے گی جو ہاتھ کا بنا ہوا گھر نہیں بلکہ ابدی ہے ۔
تھوڑی دیر کے بعد جو وہاں کھڑے تھے انہوں نے پطرس کے پاس اکر کہا بیشک توبھی ان میں سے ہے کیونکہ تیری بولی سے بھی ظاہر ہوتا ہے ۔
پس انہوں نے اسے پکڑکر قتل کیا اور تاکستان کے باہر پھینک دیا ۔
اسی ليے میں اس پشت سے ناراض ہوا اور کہا کہ ان کے دل ہمیشہ گمراہ ہوتے رہتے ہیں اور انہوں نے میری راہوں کو نہیں پہچانا ۔
اور غیرقوموں میں اپنا چال چلن نیک رکھو تاکہ جن باتوں میں وہ تمہیں بدکار جان کر تمہاری بدگويی کرتے ہیں تمہارے نیک کاموں کو دیکھ کر انہی کے سبب سے ملاحظہ کے دن خدا کی تمجید کریں ۔
کیونکہ ہم جانتے ہیں کہ شریعت تو روحانی ہے مگر میں جسمانی اور گناہ کے ہاتھ بکا ہيوا ہوں ۔
انہیں اسی کو حساب دینا پڑے گا جو زندوں اور مردوں کا انصاف کرنے کو تیار ہے ۔
اس نے کہا شہر میں فلاں شخص کے پاس جاکر اس سے کہنا استاد فرماتا ہے کہ میرا وقت نزدیک ہے ۔ میں اپنے شاگردوں کے ساتھ تیرے ہاں عید فسح کروں گا ۔
جب یسوع نے دیکھا کہ اس نے دانايی سے جواب دیا تو اس سے کہا تو خدا کی بادشاہی سے دور نہیں اور پھر کسی نے اس سے سوال کرنے کی جرات نہ کی ۔
اور اس ڈر سے کہ مبادا چٹانوں پر جاپڑیں جہاز کے پیچھے سے چار لنگر ڈالے اور صبح ہونے کے ليے دعا کرتے رہے ۔
پس ایک شخص سے جو مردہ سا تھا اسمان کے ستاروں کے برابر کثیر اور سمندر کے کنارہ کی ریت کے برابر بے شمار اولاد پیدا ہويی ۔
اور اے مالکو ! تم بھی دھمکیاں چھوڑ کر ان کے ساتھ ایسا ہی سلوک کرو کیونکہ تم جانتے ہو کہ ان کا اور تمہارا دونوں کا مالک اسمان پر ہے اور وہ کسی کا طرفدار نہیں ۔
خدا کی سچايی کی قسم کہ ہمارے اس کلام میں جو تم سے کیا جاتا ہے ہاں اور نہیں دونوں پايی نہیں جاتیں ۔
تو بھی خداوند میں نہ عورت مرد کے بغیر ہے نہ مرد عورت کے بغیر ۔
اور زکریاہ دیکھ کر گھبرایا اور اس پر دہشت چھا گيی ۔
وہ پھر چلايے کہ وہ مصلوب ہو ۔
مبارک ہیں وہ جو راستبازی کے بھوکے اور پیاسے ہیں کیونکہ وہ اسودہ ہونگے ۔
اور سلیمیس میں پہنچکر یہودیوں کے عبادت خانوں میں خدا کا کلام سنانے لگے اور یوحنا ان کا خادم تھا ۔
پس عدالت سے اس بات پر خوش ہوکر چلے گيے کہ ہم اس نام کی خاطر بے عزت ہونے کے لايق تو ٹھہرے ۔
اس نے ان سے کہا کہ موسی نے تمہاری سخت دلی کے سبب سے تم کو اپنی بیویوں کو چھوڑ دینے کی اجازت دی مگر ابتدا سے ایسا نہ تھا ۔
مگر یوحنا یہ کہہ کر اسے منع کرنے لگا کہ میں اپ تجھ سے بپتسمہ لینے کا محتاج ہوں اور تو میرے پاس ایا ہے ؟
خود اسی کو یعنی اپنے کلیجے کے ٹکڑے کو میں نے تیرے پاس واپس بھیجا ہے ۔
اور ہر ایک کاہن تو کھڑا ہوکر ہر روز عبادت کرتا ہے اور ایک ہی طرح کی قربانیاں بار بار گذرانتا ہے جو ہرگز گناہوں کو دور نہیں کرسکتیں ۔
کیونکہ یوحنا نہ کھاتا ایا نہ پیتا اور وہ کہتے ہیں کہ اس میں بدروح ہے ۔
تاکہ جو نبی کی معرفت کہا گیا تھا وہ پورا ہو کہ میں تمثیلوں میں اپنا منہ کھولونگا ۔ میں ان باتوں کو ظاہر کرونگا جو بنای عالم سے پوشیدہ رہی ہیں ۔
کہ تم ان باتوں کو جو پاک نبیوں نے پیشتر کیں اور خداوند اور منجی کے اس حکم کو یاد رکھو جو تمہارے رسولوں کی معرفت ایا تھا ۔
یوحنا ایا اور بپتسمہ دیتا اور گناھوں کی معافی کے ليے توبہ کے بپتسمہ کی منادی کرتا تھا ۔
پہلے تو وہ کچھ تیرے کام کا نہ تھا مگر اب تیرے اور میرے دونوں کے کام کا ہے ۔
ہمارے باپ دادا کے خدا نے یسوع کو جلایا جسے تم نے صلیب پر لٹکاکر مار ڈالا تھا ۔
اور اپنی امید کے اقرار کو مضبوطی سے تھامے رہیں کیونکہ جس نے وعدہ کیا ہے وہ سچا ہے ۔
اور جب وہ یریحو سے نکل رہے تھے ایک بڑی بھیڑ اس کے پیچھے ہولی ۔
[ لیکن یہ قسم دعا کے سوا اور کسی طرح نہیں نکل سکتی ]
جب اس نے اسے اجازت دی تو پولس نے سیڑھیوں پر کھڑے ہوکر لوگوں کو ہاتھ سے اشارہ کیا ۔ جب وہ چپ چاپ ہوگيے تو عبرانی زبان میں یوں کہنے لگا کہ ۔
کہ میں خدا کی خوشخبری کی خدمت کاہن کی طرح انجام دوں تاکہ غیر قومیں نذر کے طور پر روح القدس سے مقدس بن کر مقبول ہوجايیں ۔
اس ليے کہ انہوں نے نے خدا کی سچايی کو بدل کر جھوٹ بنا ڈالا اور مخلوقات کی زیادہ پرستش اور عبادت کی بہ نسبت اس خالق کے جوابد تک محمود ہے ۔ امین ۔
مگر یہودیوں نے خدا پرست اور عزت دار عورتوں اور شہر کے ريیسوں کو ابھارا اور پولس اور برنباس کو ستانے پر امادہ کرکے انہیں اپنی سرحدوں سے نکال دیا ۔
اور رسولوں اور بھايیوں نے جو یہودیہ میں تھے سنا کہ غیر قوموں نے بھی خدا کا کلام قبول کیا ۔
جو کسی دن کو جانتا ہے وہ خداوند کے ليے مانتا ہے اور جو کھاتا ہے وہ خداوند کے واسطے کھاتا ہے کیونکہ وہ خدا کا شکر کرتا ہے اور جو نہیں کھاتا وہ بھی خداوند کے واسطے نہیں کھاتا اور خدا کا شکر کرتا ہے ۔
لیکن میں تم سے سچ کہتا ہوں کہ ایلیاہ تو اچکا اور جیسا اس کے حق میں لکھا ہے انہوں نے جو کچھ چاہا اس کے ساتھ کیا ۔
اور یہ کہہ کر اس کی بہت منت کی کہ میری چھوٹی بیٹی مرنے کو ہے ۔ تو اکر اپنے ہاتھھ اس پر رکھھ تاکہ وہ اچھی ہوجايے اور زندہ رہے ۔
جب پطرس اندر انے لگا تو ایسا ہيوا کہ کرنیلیس نے اس کا استقبال کیا اور اس کے قدموں میں گر کر سجدہ کیا ۔
انکھیں ہیں اور تم دیکھتے نہیں ؟ کان ہیں اور سنتے نہیں ؟ اور کیا تم کو یاد نہیں ؟ ۔
جن کے باعث اس نے ہم سے قیمتی اور نہایت بڑے وعدے کيے تاکہ ان کے وسیلہ سے تم اس خرابی سے چھوٹ کر جو دنیا میں بڑی خواہش کے سبب سے ہے ذات الہی میں شریک ہو جاو ۔
کويی سپاہی جب لڑايی کو جاتا ہے اپنے اپ کو دنیا کے معاملوں میں نہیں پھنساتا تاکہ اپنے بھرتی کرنے والے کو خوش کرے ۔
یسوع نے اپنی ماں اور اس شاگرد کو جس سے محبت رکھتا تھا پاس کھڑے دیکھ کر ماں سے کہا کہ اے عورت ! دیکھ تیرا بیٹا یہ ہے ۔
اور تھوار تیرہ شہر کی ایک خدا پرست عورت لدیہ نام قرمر بیچنے والی بھی سنتی تھی ۔ اس کا دل خداوند نے کھولا تاکہ پولس کی باتوں پر توجہ کرے ۔
اور جس وقت سات روٹیاں چار ہزار کے ليے توڑیں تو تم نے کتنے ٹوکرے ٹکڑوں سے بھرے ہويے اٹھايے ؟ انہوں نے اس سے کہا سات ۔
اور اس کے پاوں کے پاس روتی ہويی پیچھے کھڑی ہوکر اس کے پاوں انسووں سے بھگونے لگی اور اپنے سر کے بالوں سے ان کو پونچھا اور اس کے پاوں بہت چومے اور ان پر عطر ڈالا ۔
وہ یہاں نہیں ہے کیونکہ اپنے کہنے کے مطابق جی اٹھا ہے ۔ او یہ جگہ دیکھو جہاں خداوند پڑا تھا ۔
اور ان سے کہا میری جان نہایت غمگین ہے ۔ یہاں تک کہ مرنے کی نوبت پہنچ گيی ہے ۔ تم یہاں ٹھہرو اور جاگتے رہو ۔
اور کنعان کے ملک میں سات قوموں کو غارت کرکے تخمینا ساڑے چار سو برس میں ان کا ملک ان کی میراث کردیا ۔
مےیں تم سے سچ کہتا ہوں کہ جو مجھ پر ایمان رکھتا ہے یہ کام جو میں کرتا ہوں وہ بحی کرے گا بلکہ ان سے بھی بڑے کام کرے گا کیونکہ میں باپ کے پاس جاتا ہوں ۔
اس وقت اس طریق کی بابت بڑا فساد اٹھا ۔
اے بھايیوں ! تمہارے بارے میں ہر وقت خدا کا شکر کرنا ہم پر فرض ہے اور یہ اس ليے مناسب ہے کہ تمہارا ایمان بہت بڑھتا جاتا ہے اور تم سب کی محبت اپس میں زیادہ ہوتی جاتی ہے ۔
یہ خدا کی سچی عدالت کا صاف نشان ہے تاکہ تم خدا کی بادشاہی کے لايق ٹھہرو جس کے ليے تم دکھ بھی اٹھاتے ہو ۔
پس جب تم اس اجاڑنے والی مکر وہ چیز کو اس جگہ کھٹری ہويی دیکھو جہاں اس کا کھٹرا ہونا روانہیں ( پڑھنے والا سمجھ لے ) اس وقت جو یہودیہ میں ہوں وہ پہاڑوں پر بھاگ جايیں ۔
حالانکہ وہ خدا کا یہ حکم جانتے ہیں کہ ایسے کام کرنے والے موت کی سزا کے لايق ہیں ۔ پھر بھی نہ فقط اپ ہی ایسے کام کرتے ہیں بلکہ اور کرنے والوں سے بھی خوش ہوتے ہیں ۔
کیونکہ جو شخص غلامی کی حالت میں خداوند میں بلایا گیا ہے وہ خداوند کا ازاد کیا ہوا ہے ۔ اسی طرح جو ازادی کی حالت میں بلایا گیا ہے وہ مسیح کا غلام ہے ۔
لیکن خداوند نے چاہا تو میں تمہارے پاس جلد اوں گا اور شیخی بازوں کی باتوں کو نہیں بلکہ ان کی قدرت کو معلوم کروں گا ۔
اس نے جواب میں کہا کہ خداوند اپنے خدا سے اپنے سارے دل اور اپنی ساری جان اور اپنی ساری طاقت اور اپنی ساری عقل سے محبت رکھ اور اپنے پڑوسی سے اپنے برابر محبت رکھ ۔
پھر تین برس کے بعد میں کیفا سے ملاقات کرنے کو یروشلیم گیا اور پندرہ دن اس کے پاس رہا ۔
میں تم سے کہتا ہوں کہ اگرچہ وہ اس سبب سے کہ اس کا دوست ہے اٹھ کر اسے نہ دے تو بھی اس کی بیحیايی کے سبب سے اٹھ کر جتنی درکار ہیں اسے دے گا ۔
یسوع نے جواب میں اس سے کہا مبارک ہے تو شمعون بریوناہ کیونکہ یہ بات گوشت اور خون نے نہیں بلکہ میرے باپ نے جو اسمان پر ہے تجھ پر ظاہر کی ہے ۔
مگر یہ سمجھ کر کہ وہ قافلہ میں ہے ایک منزل نکل گيے اور اسے اپنے رشتہ داروں اور جان پہچانوں میں ڈھونڈنے لگے ۔
اس نے ان سے کہا کیا ہوا ہے ؟ انہوں نے اس سے کہا یسوع ناصری کا ماجرہ جو خدا اور ساری امت کے نزدیک کام اور کلام میں قدرت والا نبی تھا ۔
یہ کہہ کر اس نے روٹی لی اور ان سب کے سامنے خدا کا شکر کیا اور توڑ کر کھانے لگا ۔
لیکن پولس نے بڑی اواز سے پکار کر کہا کہ اپنے تيیں نقصان نہ پہنچا کیونکہ ہم سب موجود ہیں ۔
جو بیوقوف تھیں انہوں نے اپنی مشعلیں تو لے لیں مگر تیل اپنے ساتھ نہ لیا ۔
پھر جو بدکار صلیب پر لٹکايے گيے تھے ان میں سے ایک اسے یوں طعنہ دینے لگا کہ کیا تو مسیح نہیں ؟ تو اپنے اپکو اور ہم کو بچا ۔
اس نے جھیل کے کنارے دو کشتیاں لگی دیکھیں لیکن مچھلی پکڑنے والے ان پر سے اتر کر جال دھو رہے تھے ۔
جب وہ روانہ ہوگيے تو دیکھو خداوند کے فرشتہ نے یوسف کو خواب میں دکھايی دے کر کہا اٹھ بچے اور اس کی ماں کو ساتھ لے کر مصر کو بھاگ جا اور جب تک کہ میں تجھ سے نہ کہوں وہیں رہنا کیونکہ ہیرودیس اس بچے کو تلاش کرنے کو ہے تاکہ اسے ہلاک کرے ۔
اے نوکرو ! بڑے خوف سے اپنے مالکوں کے تابع رہو ۔ نہ صرف نیکوں اور حلیموں ہی کے بلکہ بدمزاجوں کے بھی ۔
بلکہ اپنے اپ کو خالی کر دیا اور خادم کی صورت اختیار کی اور انسانوں کے مشابہ ہوگیا ۔
میں تم سے سچ کہتا ہوں کہ جو میرا کلام سنتا اور میرے بھیجنے والے کا یقین کرتا ہے ہمیشہ کی زندگی اس کی ہے اور اس پر سزا کا حکم نہیں ہوتا بلکہ وہ موت سے نکل کر زندگی میں داخل ہوگیا ہے ۔
اور سب کھاکر سیر ہوگيے اور انہوں نے بچے ہويے ٹکڑوں سے بھری ہويی بارہ ٹوکریاں اٹھايیں ۔
پولس کی طرف سے جو خدا کی مرضی سے مسیح یسوع کا رسول ہے ان مقدسوں کے نام جو افسس میں ہیں اور مسیح یسوع میں ایماندار ہیں ۔
اے میرے بھايیو ! جب تم طرح طرح کی ازمایشوں میں پڑو ۔
یسوع نے جواب میں ان سے کہا کہ جو کچھ تم سنتے اور دیکھتے ہو جا کر یوحنا سے بیان کردو ۔
مگر اپنی اپنی زبان میں ان سے خدا کے بڑے بڑے کاموں کا بیان سنتے ہیں ۔
پھر سردار کاہن نے بیچ میں کھڑے ہوکر یسوع سے پوچھا کہ تو کچھ جواب نہیں دیتا ؟ یہ تیرے خلاف کیا گواہی دیتے ہیں ؟ ۔
کیونکہ زندہ رہنا میرے ليے مسیح ہے اور مرنا نفع ۔
پس جب تم برے ہوکر اپنے بچوں کو اچھی چیزیں دینا جانتے ہو تو اسمانی باپ اپنے مانگنے والوں کو روح القدس کیوں نہ دے گا ؟
پھر اس ملک کے ایک باشندہ کے ہاں جا پڑا ۔ اس نے اس کو اپنے کھیتوں میں سوار چرانے بھیجا ۔
اگر میں ان میں وہ کام نہ کرتا جو کسی دوسرے نے نہیں کيے تو وہ گنہگار نہ نہ ٹھرتے مگر اب تو انہوں نے مجھے اور میرے باپ دونوں کو دیکھا اور دونوں سے عداوت رکھی ۔
شاگرد یہ سنکر بہت ہی حیران ہويے اور کہنے لگے کہ پھر کون نجات پا سکتا ہے ؟
پھر اس کی ماں اور اس کے بھايی ايے اور باہر کھڑے ہوکر اسے بلوا بھیجا ۔
وہ پھر باہر جھیل کے کنارے گیا اور ساری بھیڑ اس کے پاس ايی اور وہ ان کو تعلیم دینے لگا ۔
لیکن یہ اسليے ہوتا ہے کہ دنیا جانے کہ میں باپ سے محبت رکھتا ہوں اور جس طرح باپ نے مجھے حکم دیا میں ویسا ہی کرتا ہوں ۔ اٹھو یہاں سے چلیں ۔
اور ہر وقت ہیکل میں حاضر ہو کر خدا کی حمد کیا کرتے تھے ۔
میں اس توفیق کی وجہ سے جو مجھ کو ملی ہے تم میں سے ہر ایک سے کہتا ہوں کہ جیسا سمجھا چاہيے اس سے زیادہ کويی اپنے اپ کو نہ سمجھے بلکہ جیسا خدا نے ہر ایک کو اندازہ کے موافق ایمان تقسیم کیا ہے اعتدال کے ساتھ اپنے کو ویسا ہی سمجھے ۔
جو تمہارے پیشوا تھے اور جنہوں نے تمہیں خدا کا کلام سنایا انہیں یاد رکھو اور ان کی زندگی کے انجام پر غور کرکے ان جیسے ایماندار ہو جاو ۔
ہر ایک صحیفہ جو خدا کے الہام سے ہے تعلیم اور الزام اور اصلاح اور راستبازی میں تربیت کرنے کے ليے فايدہ مند بھی ہے ۔
وہ لڑکی فی الفور اٹھھ کر چلنے پھرنے لگی کیونکہ وہ بارہ برس کی تھی ۔ اس پرلوگ بہت ہی حیران ہويے ۔
اسی واسطے ہم تمہارے ليے ہر وقت دعا بھی کرتے رہتے ہیں کہ ہمارا خدا تمہیں اس بلاوے کے لايق جانے اور نیکی کی ہر ایک خواہش اور ایمان کے ہر ایک کام کو قدرت سے پورا کرے ۔
کیونکہ ہمارا خدا بھسم کرنے والی اگ ہے ۔
انہوں نے چلاکر پھر کہا کہ اس کو نہیں لیکن برابا کو ۔ اور برابا ایک ڈاکو تھا ۔
پھر دوسرے کے پاس جاکر اس نے اسی طرح کہا ۔ اس نے جواب دیا اچھا جناب ۔ مگر گیا نہیں ۔
جب صوبہ دار سے حال معلوم کرلیا تو لاش یوسف کو دلا دی ۔
اس ليے کہ جب خدا کی حکمت کے مطابق دنیا نے اپنی حکمت سے خدا کو نہ جانا تو خدا کو پسند ایا کہ اس منادی کی بے وقوفی کے وسیلہ سے ایمان لانے والوں کو نجات دے ۔
اور سب لوگ حیران ہويے اور اپس میں یہ کہہ کر بحث کرنے لگے کہ یہ کیا ہے ؟ یہ تو نيی تعلیم ہے ! وہ ناپاک روحوں کو بھی اختیار کے ساتھھ حکم دیتا ہے اور وہ اس کا حکم مانتی ہیں ۔
لیکن جو کچھ ہوں خدا کے فضل سے ہوں اور اس کا فضل جو مجھ پر ہوا وہ بےفايدہ نہیں ہوا بلکہ میں نے ان سب سے زیادہ محنت کی اور یہ میری طرف سے نہیں ہويی بلکہ خدا کے فضل سے جو مجھ پر تھا ۔
انہوں نے دور کھڑے ہوکر بلند اواز سے کہا اے یسوع ! اے صاحب ! ہم پر رحم کر ۔
یسوع نے اس سے کہا اے فلپس ! اتنی مدت سے تمہارے ساتھ ہوں کیا تو مجھے نہیں جانتا ؟ جس نے مجھے دیکھا اس نے باپ کو دیکھا ۔ تو کیونکر کہتا ہے کہ باپ کو ہمیں دکھا ؟ ۔
کیونکہ بڑا کون ہے ؟ وہ جو کھانا کھانے بیٹھا یا وہ جو خدمت کرتا ہے ؟ کیا وہ نہیں جو کھانا کھانے بیٹھا ہے ؟ لیکن میں تمہارے درمیان خدمت کرنے والے کی مانند ہوں ۔
کیونکہ مسیح کی خاطر تم پر یہ فضل ہوا کہ نہ فقط اس پر ایمان لاو بلکہ اس کی خاطر دکھ بھی سہو ۔
تاکہ مرد خدا کامل بنے اور ہر ایک نیک کام کے ليے بالکل تیار ہو جايے ۔
زبولون کا علاقہ اور نفتالی کا علاقہ دریا کی راہ یردن کے پار غیر قوموں کی گلیل ۔
کیونکہ یہ انے والی چیزوں کا سایہ ہیں مگر اصل چیزیں مسیح کی ہیں ۔
بھلا ہماری امید اور خوشی اور فخر کا تاج کیا ہے ؟ کیا وہ ہمارے خداوند یسوع کے سامنے اس کے انے کے وقت تم ہی نہ ہوگے ؟
اور تم اس طرح بھايیوں کے گنہگار ہوکر اور ان کے کمزور دل کو گھایل کرکے مسیح کے گنہگار ٹھہرتے ہو ۔
اور ایک دن ایسا ہوا کہ وہ تعلیم دے رہا تھا اور فریسی اور شرع کے معلم وہاں بیٹھے تھے جو گلیل کے ہر گاوں اور یہودیہ اور یروشلیم سے ايے تھے اور خداوند کی قدرت شفا بخشنے کو اس کے ساتھ تھی ۔
یروشلیم میں عید تجدید ہويی اور جاڑے کا موسم تھا ۔
وہ یہ کہہ ہی رہا تھا کہ فی الفور یہوداہ جو ان بارہ میں سے تھا اور اس کے ساتھ ایک بھیڑ تلواریں اور لاٹھیاں ليے ہويے سردار کاہنوں اور فقیہوں اور بزرگوں کی طرف سے اپہنچ ۔
اے فریسیو تم پر افسوس کہ تم عبادتخانوں میں اعلی درجہ کی کرسیاں اور بازاروں میں سلام چاہتے ہو ۔
اس نے اس کو غور سے دیکھا اور ڈر کر کہا خداوند کیا ہے ؟ اس نے اس سے کہا تیری دعايیں اور تیری خیرات یادگاری کے ليے خدا کے حضور پہنچیں ۔
پس میں اس خدمت کو پورا کرکے اور جو کچھ حاصل ہيوا ان کو سونپ کر تمہارے پاس ہوتا ہيوا اسفانیہ کو جاوں گا ۔
اور اے سچے ہم خدمت ! تجھ سے بھی درخواست کرتا ہوں کہ تو ان عورتوں کی مدد کر کیونکہ انہوں نے میرے ساتھ خوشخبری پھیلانے میں کلیمینس اور میرے ان باقی ہم خدمتوں سمیت جانفشانی کی جن کے نام کتاب حیات میں درج ہیں ۔
جاو ہیکل میں کھڑے ہوکر اس زندگی کی سب باتیں لوگوں کو سناو ۔
پس اے بھايیو ! خداوند کی امد تک صبر کرو ۔ دیکھو ۔ کسان زمین کی قیمتی پیداوار کے انتظار میں پہلے اور پچھلےمینہ کے برسنے تک صبر کرتا رہتا ہے ۔
اور اس وقت اگر کويی تم سے کہے کہ دیکھو مسیع یہاں یا دیکھو وہاں ہے تو یقین نہ کرنا ۔
اس ليے کہ باپ تو اپ ہی تم کو عزیز رکھتا ہے کیونکہ تم نے مجھ کو عزیز رکھا ہے اور ایمان لايے ہوکہ میں باپ کی طرف سے نکلا ۔
اور سب نے اس پر گواہی دی اور ان پرفضل باتوں پر جو اس کے منہ سے نکلتی تھیں تعجب کرکے کہنے لگے کیا یہ یوسف کا بیٹا نہیں ؟
اے صیوں کی بیٹی مت ڈر ۔ دیکھ تیرا بادشاہ گدھے کے بچہ پر سوار ہيوا اتا ہے ۔
اور رسولوں کو پکڑکر عام حوالات میں رکھ دیا ۔
ایمان ہی سے ہابل نے قاين سے افضل قربانی خدا کے ليے گذرانی اور اسی کے سبب سے اس کے راستباز ہونے کی گواہی دی گيی کیونکہ خدا نے اس کی نذروں کی بابت گواہی دی اور اگرچہ وہ مر گیا ہے تو بھی اسی کے وسیلہ سے اب تک کلام کرتا ہے ۔
یہ نہیں کہ میں محتاجی کے لحاظ سے کہتا ہوں کیونکہ میں نے یہ سیکھا ہے کہ جس حالت میں ہوں اسی میں راضی رہوں ۔
مگر گملی ایل نام ایک فریسی نے جو شرع کا معلم اور سب لوگوں میں عزت دار تھا عدالت میں کھڑے ہوکر حکم دیا کہ ان ادمیوں کو تھوڑی دیر کے ليے باہر کردو ۔
اور اشر کے قبیلہ میں سے حناہ نام فنوایل کی بیٹی ایک نبیہ تھی ۔ وہ بہت عمر رسیدہ تھی اور اس نے اپنے کنوارپن کے بعد سات برس ایک شوہر کے ساتھ گذارے تھے ۔
اس کے بعد وہ دوسری صورت میں ان میں سے دو کو جب وہ دیہات کی طرف پیدل جا رہے تھے دکھايی دیا ۔
اے نوکرو ! جو جسم کے رو سے تمہارے مالک ہیں سب باتوں میں ان کے فرمانبردار رہو ۔ ادمیوں کو خوش کرنے والوں کی طرح دکھاوے کے ليے نہیں بلکہ صاف دلی اور خدا کے خوف سے ۔
پھر وہ نکل کر اپنے دستور کے موافق زیتون کے پہاڑ کو گیا اور شاگرد اس کے پیچھے ہو ليے ۔
پاک چیز کتوں کو نہ دو اور اپنے موتی سوروں کے اگے نہ ڈالو ۔ ایسا نہ ہو کہ وہ ان کو پاوں کے تلے روندیں اور پلٹ کر تم کو پھاڑیں ۔
پولس نے کہا میں تو خدا سے چاہتا ہوں کہ تھوڑی نصیحت سے یا بہت سے صرف توہی نہیں بلکہ جتنے لوگ اج میری سنتے ہیں میری مانند ہو جايیں سوا ان زنجیروں کے ۔
اور یہ کہہ کر اس نے انہیں اپنے ہاتھ اور پاوں دکھايے ۔
اس نے اگرچہ خدا کی صورت پر تھا خدا کے برابر ہونے کو قبضہ میں رکھنے کی چیز نہ سمجھا ۔
اور اس کو پکڑ کر قید کیا اور نگھبانی کے ليے چار چار سپاہیوں کے چار پہروں میں رکھا اس ارادہ سے کہ فسح کے بعد اس کو لوگوں کے سامنے پیش کرے ۔
اے بھايیو ! میں تمہاری منت کرتا ہوں کہ میری مانند ہو جاو کیونکہ میں بھی تمہاری مانند ہوں ۔ تم نے میرا کچھ بگاڑا نہیں ۔
اور پہر دن چڑھا تھا جب انہوں نے اس کو مصلوب کیا ۔
اور وہ ناصرۃ میں ایا جہاں اس نے پرورش پايی تھی اور اپنے دستور کے موافق سبت کے دن عبادت خانہ میں گیا اور پڑھنے کو کھڑا ہوا ۔
اور یہ کہہ کر اس نے اپنے ہاتھوں اور پسلی کو انہیں دکھایا ۔ پس شاگرد خداوند کو دیکھ کر خوش ہويے ۔
وہ ان میں اٹھ دس دن رہ کر قیصریہ کو گیا اور دوسرے دن تخت عدالت پر بیٹھ کر پولس کے لانے کا حکم دیا ۔
اس کی روح پھر ايی اور وہ اسی دم اٹھی ۔ پھر یسوع نے حکم دیا کہ لڑکی کو کچھ کھانے کو دیا جايے ۔
کیا وجہ ہے کہ تم یہ نہیں سمجھتے کہ میں نے تم سے روٹی کی بابت نہیں کہا ؟ فریسیوں اور صدوقیوں کے خمیر سے خبردار رہو ۔
لیکن اپنی دہنی یا بايیں طرف کسی کو بٹھا دینا میرا کام نہیں مگر جنکے ليے تیار کیا گیا ان ہی کے ليے ہے ۔
اور وہ نوکر باہر راستوں پر جاکر جو انہیں ملے کیا برے کیا بھلے سب کو جمع کر لايے اور شادی کی محفل مہمانوں سے بھر گيی ۔
پس اپنی اس بدی سے توبہ کر اور خداوند سے دعا کرکہ شاید تیرے دل کے اس خیال کی معافی ہو ۔
اور پہلے اسے حنا کے پاس لے گيے کیونکہ وہ برس کے سردار کاہن کايفا کا سسر تھا ۔
اگر تم مجھ سے محبت رکھتے ہوتو میرے حکموں پر عمل کروگے ۔
تب اس نے ان کی انکھیں چھوکر کہا تمہارے اعتقاد کے موافق تمہارے ليے ہو ۔
کیونکہ اگر کويی شخص اپنے اپ کو کچھ سمجھے اور کچھ بھی نہ ہو تو اپنے اپ کو دھوکا دیتا ہے ۔
کیونکہ کہ وہ موسی سے کہتا ہے کہ جس پر رحم کرنا منظور ہے اس پر رحم کروں گا اور جس پر ترس کھانا منظور ہے اس پر رحم کروں گا اور جس پر ترس کھانا منظور ہے اس پر ترس کھاوں گا ۔
وہ چراغ منگوا کر اندر جاکود اور کانپتا ہيوا پولس اور سیلاس کے اگے گرا ۔
پس ہم کیا کہیں ؟ کیا شریعت گناہ ہے ؟ ہرگز نہیں بلکہ بغیر شریعت کے میں گناہ کو نہ پہچانتا مثلا اگر شریعت یہ نہ کہتی کہ تو لالچ نہ کر تو میں لالچ کو نہ جانتا ۔
اوروں نے کہا یہ ایسے شخص کی باتیں نہیں جس میں بد روح ہو ۔ کیا بد روح اندھوں کی انکھیں کھول سکتی ہے ؟ ۔
لیکن تو ان کی نہ ماننا کیونکہ ان میں چالیس شخص سے زیادہ اس کی گھات میں ہیں جنہوں نے لعنت کی قسم کھايی ہے کہ جب تک اسے مار نہ ڈالیں نہ کھايیں گے نہ پيیں گے اور اب وہ تیار ہیں ۔ صرف تیرے وعدہ کا انتظار ہے ۔
مجھے تم سے اور بھی بہت سی باتیں کہنا ہے مگر اب تم ان کی برداشت نہیں کرسکتے ۔
جو میری طرف نہیں وہ میرے خلاف ہے اور جو میرے ساتھ جمع نہیں کرتا وہ بکھیرتا ہے ۔
یسوع نے جواب دیا کہ نہ اس نے گناہ کیا تھا نہ اس کے ماں باپ لے بلکہ یہ اس ليے ہوا کہ خدا کے کام اس میں ظاہر ہوں ۔
اور بد روحیں اس ادمی میں سے نکلکر سواروں کے اندر گيیں اور غول کڑاڑے پر سے جھپٹ کر جھیل میں جا پڑا اور ڈوب مرا ۔
اگر تو یہودیوں کا بادشاہ ہے تو اپنے اپ کو بچا ۔
پس یۃوحنا کے شاگردوں کی کسی یہودی کے ساتھ طہارت کی بابت بحث ہويی ۔
اسی باعث سے میں یہ دکھ بھی اٹھاتا ہوں لیکن شرماتا نہیں کیونکہ جس کا میں نے یقین کیا ہے اسے جانتا ہوں اور مجھے یقین ہے کہ وہ میری امانت کی اس دن تک حفاظت کرسکتا ہے ۔
جب یسوع نے یہ سنا تو وہاں سے کشتی پر الگ کسی ویراں جگہ کو روانہ ہوا اور لوگ یہ سنکر شہر شہر سے پیدل اس کے پیچھے گيے ۔
جاو ۔ دیکھو میں تم کو گویا بروں کو بھیڑیوں کے بیچ میں بھیجتا ہوں ۔
انہوں نے جواب دیا کہ یوحنا بپتسمہ دینے والا اور بعض ایلیاہ اور بعض نبیوں میں کويی ۔
اور ہم ایمان لايے اور جان گيے ہیں کہ خدا کا قدوس تو ہی ہے ۔
اگر میں فرشتوں کی زبانیں بولوں اور محبت نہ رکھوں تو میں ٹھنٹھناتا پیتل یا جھنجھناتی جھانجھ ہوں ۔
پس اے بھايیو ۔ میں خدا کی رحمتیں یاد دلا کر تم سے التماس کرتا ہوں کہ اپنے بدن ایسی قربانی ہونے کے ليے نذر کرو جو زندہ اور پاک اور خدا کو پسندیدہ ہو ۔ یہی تمہاری معقول عبادت ہے ۔
اور نيی مے پرانی مشکوں میں نہیں بھرتے ورنہ مشکیں پھٹ جاتی ہیں اور مے بہ جاتی ہے اور مشکیں برباد ہوجاتی ہیں بلکہ نيی مے نيی مشکوں میں بھرتے ہیں اور وہ دونوں بچی رہتی ہیں ۔
پس انہوں نے اپنے شاگردوں کو ہیرودیوں کے ساتھ اس کے پاس بھیجا اور انہوں نے کہا اے استاد ہم جانتے ہیں کہ تو سچا ہے اور سچايی سے خدا کی راہ کی تعلیم دیتا ہے اور کسی کی پروا نہیں کرتا کیونکہ تو کسی ادمی کا طرف دار نہیں ۔
اور تم بڑبڑاو نہیں جس طرح ان میں سے بعض بڑبڑايے اور ہلاک کرنے والے سے ہلاک ہويے ۔
اس نے ایسا حکم پاکر انہیں اندر کے قید خانہ میں ڈال دیا اور ان کے پاوں کاٹھ میں ٹھونک ديے ۔
کیونکہ خدا کا کلام زندہ اور موثر اور ہر ایک دو دھاری تلوار سے زیادہ تیز ہے اور جان اور روح اور بند بند اور گودے گودے کو جدا کرکے گذر جاتا ہے اور دل کے خیالوں اور ارادوں کو جانچتا ہے ۔
انہوں نے جاکر ان کے ليے دعا کی کہ روح القدس پايیں ۔
مگر جن باتوں کی خدا نے سب نبیوں کی زبانی پیشتر خبردی تھی کہ اس کا مسیح دکھ اٹھايے گا وہ اس نے اسی طرح پوری کیں ۔
دمشق میں حننیاہ نام ایک شاگرد تھا ۔ اس سے خداوند نے رویا میں کہا کہ اے حننیاہ اس نے کہا اے خداوند میں حاضر ہوں ۔
اور اسی طرح ہم تمہارے بہت مشتاق ہوکر نہ فقط خدا کی خوشخبری بلکہ اپنی جان تک بھی تمہیں دے دینے کو راضی تھے ۔ اس واسطے کہ تم ہمارے پیارے ہو گيے تھے ۔
جس نے اپنے اپ کو ہمارے واسطے دے دیا تاکہ فدیہ ہوکر ہمیں ہر طرح کی بے دینی سے چھڑا لے اور پاک کرکے اپنی خاص ملکیت کے ليے ایک ایسی امت بنايے جو نیک کاموں میں سرگرم ہو ۔
اور اٹھویں دن ایسا ہوا کہ وہ لڑکے کا ختنہ کرنے ايے اور اس کا نام اس کے باپ کے نام پر زکریاہ رکھنے لگے ۔
اب ہم کو ايینہ میں دھندلا سا دکھايی دیتا ہے مگر اس وقت روبرو دیکھیں گے ۔ اس وقت میرا علم ناقص ہے مگر اس وقت ایسے پورے طور پر پہچانوں گا جیسے میں پہچانا گیا ہوں ۔
اس پر پطرس اٹھ کر قبر تک دوڑا گیا اور جھک کر نظر کی اور دیکھا کہ صرف کفن ہی کفن ہے اور اس ماجرے سے تعجب کرتا ہوا اپنے گھر چلا گیا ۔
اور بعض یہ کہ ایلیاہ ظاہر ہوا ہے اور بعض یہ کہ قدیم نبیوں میں سے کو جی اٹھا ہے ۔
اور جس طرح ہم نے تم کو حکم دیا چپ چاپ رہنے اور اپنا کاروبار کرنے اور اپنے ہاتھوں سے محنت کرنے کی ہمت کرو ۔
پس میں اج کے دن تمہیں قطعی کہتا ہوں کہ سب ادمیوں کے خون سے پاک ہوں ۔
خدا کی عقل کو کس نے جانا کہ اس کو تعلیم دے سکے ؟ مگر ہم میں مسیح کی عقل ہے ۔
اور یہ رسولوں سے تعلیم پانے اور رفاقت رکھنے میں اور روٹی توڑ نے اور دعا کرنے میں مشغول رہے ۔
اور رسولوں اور نبیوں کی نیو پر جس کے کونے کے سرے کا پتھر خود مسیح یسوع ہے تعمیر کيے گيے ہو ۔
اور میری روح میرے منجی خدا سے خوش ہويی ۔
اور لوگوں کی ساری جماعت خوشبو جلاتے وقت باہر دعا کررہی تھی ۔
یا کس نے پہلے اسے کچھ دیا ہے جس کا بدلہ اسے دیا جايے ؟ ۔
شمعون پطرس نے چڑھ کر ایک سوترپن بڑی مچھلیوں سے بھرا ہوا جال کنارے پر کھینچا مگر باوجود مچھلیوں کی کثرت کے جال نہ پھٹا ۔
اسوقت وہ بات پوری ہويی جو یرمیاہ نبی کی معرفت کہی گيی تھی کہ
تب بڑی اندھی چلی اورلہریں کشتی پر یہاں تک ايیں کہ کشتی پانی سے بھری جاتی تھی ۔
پس صوبہ دار اور جو اس کے ساتھ یسوع کی نگہبانی کرتے تھے بھونچال اور تمام ماجرا دیکھ کر بہت ہی ڈر کر کہنے لگے کہ بیشک یہ خدا کا بیٹا تھا ۔
پس اسی باعث تم اپنی طرف سے کمال کوشش کرکے اپنے ایمان پر نیکی اور نیکی پر معرفت ۔
یسوع نے اس سے کہا اے عورت مجھے تجھ سے کیا کام ہے ؟ ابھی میرا وقت نہیں ایا ۔
اور کچھ عجیب نہیں کیونکہ شیطان بھی اپنے اپ کو نورانی فرشتہ کا ہمشکل بنا لیتا ہے ۔
پھر اس نے ایک اور کو بھیجا ۔ انہوں نے اسے قتل کیا ۔ پھراور بہتیروں کو بھیجا ۔ انہوں نے ان میں سے بعض کو پیٹا اور بعض کو قتل کیا ۔
جب وہ زیتون کے پہاڑ پر ہیکل کے سامنے بیٹھا تھا تو پطرس اور یعقوب اور یوحنا اور اندریاس نے تنہايی میں اس سے پوچھا ۔
اور وہ ہر چند اسے قتل کرنا چاہتا تھا مگر عام لوگوں سے ڈرتا تھا کیونکہ وہ اسے نبی جانتے تھے ۔
کیونکہ وہ دروازہ تنگ ہے اور وہ راستہ سکڑا ہے جو زندگی کو پہنچاتا ہے اور اس کے پانے والے تھوڑے ہیں ۔
اور شمعون نام ایک کرینی ادمی سکندر اور روفس کا باپ دیہات سے اتے ہويے ادھر سے گزرا ۔ انہوں نے اسے بیگار میں پکڑا کہ اس کی صلیب اٹھايے ۔
اس نے ان کی انکھوں کو اندھا اور ان کے دل کو سخت کر دیا ۔ اور رجوع کریں اور میں انہیں شفا بخشوں ۔
کیونکہ کہ ان دنوں سے پہلے تھیوداس نے اٹھ کر دعوی کیا تھا کہ میں بھی کچھ ہوں اور تخمینا چارسو ادمی اس کے ساتھ ہوگيے تھے مگر وہ مارا گیا اور جتنے اس کے ماننے والے تھے سب پراگندہ ہويے اور مٹ گيے ۔
پس یسوع نے ان سے کہا کہ اور تھوڑی دیر تک نور تمہارے درمیان ہے ۔ جب تک نور تمہارے ساتھ ہے چلے چلو ۔ ایسا نہ ہو کہ تاریکی تمہیں اپکڑے اور جو تاریکی چلتا ہے وہ نہیں جانتا کہ کدھر جاتا ہے ۔
مگر فیستس نے یہودیوں کو اپنا احسان مند بنانے کی غرض سے پولس کو جواب دیا کیا تجھے یروشلیم جانا منظور ہے کہ تیرا یہ مقدمہ وہاں میرے سامنے فیصل ہو ؟ ۔
جس شخص کا پطرس نے کان اڑا دیا تھا اس کے ایک رشتہ دار نے جو سردار کاہن کا نو کر تھا کہا کیا میں نے تجھے اس کے ساتھ باغ میں نہیں دیکھا ؟ ۔
اور یسوع تمام گلیل میں پھرتا رہا اور ان کے عبادت خانوں میں تعلیم دیتا اور بادشاہی کی خوشخبری کی منادی کرتا اور لوگوں کی ہر طرح کی بیماری اور ہر طرح کی کمزوری کو دور کرتا رہا ۔
اور مکاشفوں کی زیادتی کے باعث میرے پھول جانے کے اندیشہ سے میرے جسم میں کانٹا چبھویا گیا یعنی شیطان کا قاصد تاکہ میرے مکے مارے اور میں پھول نہ جاوں ۔
اور انہوں نے دیکھا کہ اس کے بعض شاگرد ناپاک یعنی بن دھويے ہاتھوں سے کھانا کھاتے ہیں ۔
اور اس نے اور بہت سی باتیں جتا جتا کر انہیں یہ نصیحت کی کہ اپنے اپ کو اس ٹیڑھی قوم سے بچاو ۔
مسیح کو بلیعال کے ساتھ کیا موافقت ؟ یا ایماندار کا بے ایمان سے کیا واسطہ ؟
کہ لوگ کھاتے پیتے تھے اور ان میں بیاہ شادی ہوتی تھی ۔ اس دن تک جب نوح کشتی میں داخل ہوا اور طوفان نے اکر سب کو ہلاک کیا ۔
اور ہمیشہ کی زندگی یہ ہے کہ وہ تجھ خدای واحد اور برحق کو اور یسوع مسیح کو جسے تونے بھیجا ہے جايیں ۔
اور دنیا کی فکر اور دولت کا فریب اور اور چیزوں کا لالچ داخل ہوکر کلام کو دبا دیتے ہیں اور وہ بے پھل رہ جاتا ہے ۔
اور اسے ایک اواز ايی کہ اے پطرس اٹھ ! ذبح کر اور کھا ۔
پھر جب موسے کی شریعت کے موافق ان کے پاک ہونے کے دن پورے ہوگيے تو وہ اس کو یروشلیم میں لايے تاکہ خداوند کے اگے حاضر کریں ۔
مگر عالم بالا کی یروشلیم ازاد ہے اور وہی ہماری ماں ہے ۔
پس کیا کیا جايے ؟ لوگ ضرور سنیں گے کہ تو ایا ہے ۔
کیونکہ ہم اگرچہ جسم میں زندگی گذارتے ہیں مگر جسم کے طور پر لڑتے نہیں ۔
پس وہ گدھی کے بچے کو یسوع کے پاس لايے اور اپنے کپڑے اس پر ڈال ديے اور وہ اس پر سورا ہوگیا ۔
دیکھو میں تم سے بھید کی بات کہتا ہوں ۔ ہم سب تو نہیں سويیں گے مگر سب بدل جايیں گے ۔
انہوں نے اس سے کہا قیصر کا ۔ اس پر اس نے ان سے کہا پس جو قیصر کا ہے قیصر کو اور جو خدا کا ہے خدا کو ادا کرو ۔
اور جو تم میں اول ہونا چاہے وہ سب کا غلام بنے ۔
تم پر افسوس کیونکہ تم ان پوشیدہ قبروں کی مانند ہو جن پر ادمی چلتے ہیں اور ان کو اس بات کی خبر نہیں ۔
پس یہودیوں نے کہا کیا وہ اپنے اپ کو مار ڈالے گا جو کہتا ہے جہاں میں جاتا ہوں تم نہیں اسکتے ؟ ۔
اور اگر مجھے تمہارے ایمان کی قربانی اور خدمت کے ساتھ اپنا خون بھی بہانا پڑے تو بھی خوش ہوں اور تم سب کے ساتھ خوشی کرتا ہوں ۔
میں یہ باتیں تم غیر قوموں سے کہتا ہوں چونکہ میں غیر قوموں کا رسول ہوں اس ليے اپنی خدمت کی بڑايی کرتا ہوں ۔
پس جو کويی اپنے اپ کو اس بچے کی مانند چھوٹا بنايے گا وہی اسمان کی بادشاہی میں بڑا ہوگا ۔
بعض ٹھٹھوں میں اڑايے جانے اور کوڑے کھانے بلکہ زنجیروں میں باندھے جانے اور قید میں پڑنے سے ازمايے گيے ۔
اور بعض کچھ چلايے اور بعض کچھ کیونکر مجلس درہم برہم ہوگيی تھی اور اکثر لوگوں کو یہ بھی خبر نہ تھی کہ ہم کس ليے اکٹھے ہويے ہیں ۔
پس وہ گيے اور بچے کو دروازہ کے نزدیک باہر چوک میں بندھا ہيوا پایا اور اسے کھولنے لگے ۔
اور کويی اس کے جواب میں ایک حرف نہ کہہ سکا اور نہ اس دن سے پھر کسی نے اس سے سوال کرنے کی جرات کی ۔
اور اس کو کامل اعتقاد ہوا کہ جو کچھ اس نے وعدہ کیا ہے وہ اسے پورا کرنے پر بھی قادر ہے ۔
پس ہیرودیاس اس سے دشمنی رکھتی اور چاہتی تھی کہا اسے قتل کرايے مگر نہ ہوسکا ۔
اور اس نے ان سے کہا سبت ادمی کے لیے بنا ہے نہ ادمی سبت کے لیے ۔
اگر تم میں کويی بیمار ہو تو کلیسیا کے بزرگوں کو بلايے اور وہ خداوند کے نام سے اس کو تیل مل کر اس کے ليے دعا کریں ۔
اس نے ان سے کہا کہ جاکر اس لومڑی سے کہہ دو کہ دیکھ میں اج اور کل بد روحوں کو نکالتا اور شفا بخشنے کا کام انجام دیتا رہونگا اور تیسرے دن کمال کو پہنچونگا ۔
اور اس ادمی کو جو اچھا ہيوا تھا ان کے ساتھ کھڑا دیکھ کر کچھ خلاف نہ کہہ سکے ۔
تب ابلیس اسے مقدس شہر میں لے گیا اور ہیکل کے کنگرے پر کھڑا کرکے اس سے کہا کہ
گناہ کے بارے میں اس ليے کہ وہ مجھ پر ایمان نہیں لاتے ۔
جب ہمارے باپ ابرہام نے اپنے بیٹے اضحاق کو قربان گاہ پر قربان کیا تو کیا وہ اعمال سے راستباز نہ ٹھہرا ؟
اور جب اس کو تم سب کی فرمانبرداری یاد اتی ہے کہ تم کس طرح ڈرتے اور کانپتے ہويے اس سے ملے تو اس کی دلی محبت تم سے اور بھی زیادہ ہوتی جاتی ہے ۔
اور سب بھايیوں کی طرف سے جو میرے ساتھ ہیں گلتیہ کی کلیسیا کو ۔
دوسرا یہ ہے کہ تو اپنے پڑوسی سےاپنے برابر محبت رکھ ۔ ان سے بڑا اور کويی حکم نہیں ۔
جب وہ کنارے پر اترا تو اس شہر کا ایک مرد اسے ملا جس میں بد روحیں تھیں اور اس نے بڑی مدت سے کپڑے نہ پہنے تھے اور وہ گھر میں نہیں بلکہ قبروں میں رہا کرتا تھا ۔
کہ اندھے دیکھتے اور لنگڑے چلتے پھرتے ہیں ۔ کوڑی پاک صاف کيے جاتے اور بہرے سنتے ہیں اور مردے زندہ کيے جاتے ہیں اور غریبوں کو خوشخبری سنايی جاتی ہے ۔
پس اگر شوہر کے جیتے جی دوسرے مرد کی ہوجايے تو زانیہ کہلايے گی لیکن اگر شوہر مرجايے تو وہ اس شریعت سے ازاد ہے ۔ یہاں تک کہ اگر دوسرے مرد کی ہو بھی جايے تو زانیہ نہ ٹھہریگی ۔
تم تو پہلے ہی سے اسودہ ہو اور پہلے ہی سے دولتمند ہو اور تم نے ہمارے بغیر بادشاہی کی اور کاش کہ تم بادشاہی کرتے تاکہ ہم بھی تمہارے ساتھ بادشاہی کرتے !
یسوع نے یہ باتیں کہیں اور اپنی انکھیں اسمان کی طرف اٹھاکر کہا کہ اے باپ ! وہ گھڑی اپہنچی ۔ اپنے بیٹے کا جلال ظاہر کرتا کہ بیٹا تیرا جلال ظاہر کرے ۔
اور ہم کیوں ہر وقت خطرے میں پڑے رہتے ہیں ؟
پس ایسا کہنے والا سمجھ رکھے کہ جیسا پیٹھ پیچھے خطوں میں ہمارا کلام ہے ویسا ہی موجودگی کے وقت ہمارا کام بھی ہوگا ۔
مگر انہیں صدر عدالت سے باہر جانے کا حکم دے کر اپس میں مشورہ کرنے لگے ۔
اور ان کے حق میں یسعیاہ کی یہ پیشن گويی پوری ہوتی ہے کہ تم کانوں سے سنو گے پر ہرگز نہ سمجھو گے اور انکھوں سے دیکھو گے پر ہرگز معلوم نہ کرو گے ۔
پس انہوں نے جلدی سے جاکر مریم اور یوسف کو دیکھا اور اس بچے کو چرنی میں پڑا پایا ۔
کیونکہ ہم ایسی چیزوں کی تدبیر کرتے ہیں جو نہ صرف خداوند کے نزدیک بھلی ہیں بلکہ ادمیوں کے نزدیک بھی ۔
کیونکہ جب مجرم ٹھہرانے والا عہد جلال والا تھا تو راستبازی کا عہد تو ضرور ہی جلال والا ہوگا ۔
اسی حال میں سردار کاہنوں سے اختیار اور پروانے لے کر دمشق کو جاتا تھا ۔
وہ ان باتوں کو سوچ ہی رہا تھا کہ خداوند کے فرشتہ نے اسے خواب دکھايی دے کر کہا اے یوسف ابن داود اپنی بیوی مریم کو اپنے ہاں لے انے سے نہ ڈر کیونکہ جو اس کے پیٹ میں ہے وہ روح القدس کی قدرت سے ہے ۔
اس ليے اس کے شاگردوں میں سے بہتوں نے سنکر کہا کہ یہ کلام ناگوار ہے ۔ اسے کون سن سکتا ہے ؟ ۔
جس نے یہ دیکھا ہے اور اسی نے گواہی دی ہے اور اس کی گواہی سچی ہے اور وہ جانتا ہے کہ سچ کہتا ہے تاکہ تم بھی ایمان لاو ۔
اور یہودیہ کے ملک کے سب لوگ اور یروشلم کے سب رھنے والے نکل کراس کے پاس گيے اورانھوں نے اپنے گناھوں کا اقرار کرکے دریای یردن میں اس سے بپتسمہ لیا ۔
جیسا وہ خاکی تھا ویسے ہی اور خاکی بھی ہیں ۔ اور جیسا وہ اسمانی ہے ویسے ہی اور اسمانی بھی ہیں ۔
کیونکہ ہماری یہ جرات نہیں کہ اپنے اپ کو ان چند شخصوں میں شمار کریں یا ان سے کچھ نسبت دیں جو اپنی نیک نامی جتاتے ہیں لیکن وہ خود اپنے اپ کو اپس میں وزن کرکے اور اپنے اپ کو ایک دوسرے سے نسبت دے کر نادان ٹھہرتے ہیں ۔
اسان کیا ہے ۔ یہ کہنا کہ تیرے گناہ معاف ہويے یا یہ کہنا کہ اٹھ اور چل پھر ؟
پس یہودیوں نے جواب میں اس سے کہا تو جو ان کاموں کو کرتا ہے ہمیں کونسا نشان دکھاتا ہے ؟ ۔
تم میں کون مجھ پر گناہ ثابت کرتا ہے ؟ اگر میں سچ بولتا ہوں تو میرا یقین کیوں نہیں کرتے ؟ ۔
اور جب بہت دنوں تک نہ سرج نظر ایا نہ تارے اور شدت کی اندھی چل رہی تھی تو اخر ہم کو بچنے کی امید بالکل نہ رہی ۔
اس نے جواب دیا میں نہیں جانتا کہ وہ گنہگار ہے یا نہیں ۔ ایک بات جانتا ہوں کہ میں اندھا تھا ۔ اب بینا ہوں ۔
اے بھايیو ! جو کويی جس حالت میں بلایا گیا ہو وہ اسی حالت میں خدا کے ساتھ رہے ۔
یہ تیسری بار میں تمہارے پاس اتا ہوں ۔ دو یا تین گواہوں کی زبان سے ہر ایک بات ثابت ہو جايے گی ۔
کیا تم نہیں جانتے کہ تمہارا بدن روح القدس کا مقدس ہے جو تم میں بسا ہوا ہے اور تم کو خدا کی طرف سے ملا ہے ؟ اور تم اپنے نہیں ۔
جس کے ليے میں منادی کرنے والا اور رسول اور استاد مقرر ہوا ۔
اور ادمی کے دشمن اس کے گھر ہی کے لوگ ہونگے ۔
اور میں اسے جتا دوں گا کہ اسے میرے نام کی خاطر کس قدر دکھ اٹھانا پڑیگا ۔
کیونکہ جتنے شریعت کے اعمال پر تکیہ کرتے ہیں وہ سب لعنت کے ماتحت ہیں ۔ چنانچہ لکھا ہے کہ جو کويی ان سب باتوں کے کرنے پر قايم نہیں رہتا جو شریعت کی کتاب میں لکھی ہیں وہ لعنتی ہے ۔
چاہيے کہ ان میں سے ایک مرد ہمارے ساتھ اس کے جی اٹھنے کا گواہ بنے ۔
انہوں نے جیسا یسوع نے کہا تھا ویسا ہی ان سے کہہ دیا اور انہوں نے ان کو جانے دیا ۔
اور جب یہ فانی جسم بقا کا جامہ پہن چکے گا اور یہ مرنے والا جسم حیات ابدی کا جامہ پہن چکے گا تو وہ قول پورا ہوگا جو لکھا ہے کہ موت فتح کا لقمہ ہو گيی ۔
یہ اس نے اس ليے کہا کہ اس کا وہ قول پورا ہوکہ جنہیں تونے مجھے دیا میں نے ان میں سے کسی کو بھی نہ کھویا ۔
خداوند ہمیں یاد ہے کہ اس دھوکے باز نے جیتے جی کہا تھا میں تین دن کے بعد جی اٹھونگا ۔
کہ خدا نے یسوع ناصری کو روح القدس اور قدرت سے کس طرح مسح کیا ۔ وہ بھلايی کرتا اور ان سب کو جو ابلیس کے ہاتھ سے ظلم اٹھاتے تھے شفا دیتا پھرا کیونکہ خدا اس کے ساتھ تھا ۔
ایک کو اعتقاد ہے کہ ہر چیز کا کھانا روا ہے اور کمزور ایمان والا ساگ پات ہی کھاتا ہے ۔
جو میرا گوشت کھاتا اور میرا خون پیتا ہے ہمیشہ کی زندگی اس کی ہے اور میں اسے اخری دن پھر زندہ کرونگا ۔
لیکن جب بعض سخت دل اور نافرمان ہوگيے بلکہ لوگوں کے سامنے اس طریق کو برا کہنے لگے تو اس نے ان سے کنارہ کرکے شاگردوں کو الگ کرلیا اور ہر روز ترنس کے مدرسہ میں بحث کیا کرتا تھا ۔
لیکن جس خدا نے مجھے میری ماں کے پیٹ ہی سے مخصوص کر لیا اور اپنے فضل سے بلا لیا جب اس کی یہ مرضی ہويی ۔
اور اپنا مال واسباب بیچ بیچ کر ہر ایک کی ضرورت کے موافق سب کو بانٹ دیا کرتے تھے ۔
اب جو باتیں ہم کہہ رہے ہیں ان میں سے بڑی بات یہ ہے کہ ہمارا ایسا سردار کاہن ہے جو اسمانوں پر کبریا کے تخت کی دہنی طرف جا بیٹھا ۔
اور اگر تیرا پاوں تجھے ٹھوکر کھلايے تو اسے کاٹ ڈال ۔ لنگڑا ہوکر زندگی میں داخل ہونا تیرے ليے اس سے بہتر ہے کہ دو پاوں ہوتے ہويے جہنم میں ڈالا جايے ۔
وہ یہ سنکر جل گيے اور انہیں قتل کرنا چاہا ۔
کیا سب کو شفا دینے کی قوت عنایت ہويی ؟ کیا سب طرح طرح کی زبانیں بولتے ہیں ؟ کیا سب ترجمہ کرتے ہیں ؟
اسی واسطے ہم یہ حوصلہ رکھتے ہیں کہ وطن میں ہوں خواہ جلاوطن اس کو خوش کریں ۔
اسی گھڑی بعض فریسیوں نے اکر اس سے کہا کہ نکل کر یہاں سے چل دے کیونکہ ہیرودیس تجھے قتل کرنا چاہتا ہے ۔
لیکن شہر کے لوگوں میں پھوٹ پڑگيی ۔ بعض یہودیوں کی طرف ہوگيے اور بعض رسولوں کی طرف ۔
مگر یہودیوں نے حسد میں اکر بازاری ادمیوں میں سے کيی بدمعاشوں کو اپنے ساتھ لیا اور بھیڑ لگا کر شہر میں فساد کرنے لگے اور یاسون کا گھر گھیر کر انہیں لوگوں کے سامنے لے انا چاہا ۔
وہ رايی کے دانے کی مانند ہے جس کو ایک ادمی نے لے کر اپنے باغ میں ڈال دیا ۔ وہ اگ کر بڑا درخت ہوگیا اور ہوا کے پرندوں نے اس کی ڈالیوں پر بسیرا کیا ۔
اور اس کے اس طرح مردوں میں سے جلانے کی بابت کہ پھر کبھی نہ مرے اس نے یوں کہا کہ میں داود کی پاک اور سچی نعمتیں تمہیں دوں گا ۔
شمعون پطرس اور توما جو توام کہلاتا ہے اور نتن ایل جو قانای گیل کا تھا اور زبدی کے بیٹے اور اس کے شاگردوں میں سے دو اور شخص جمع تھے ۔
اور دیکھو یوسف نام ایک شخص مشیر تھا جو نیک اور راستباز ادمی تھا ۔
تخکس کو میں نے افسس بھیج دیا ہے ۔
ہفتہ کے پہلے دن تم میں سے ہر شخص اپنی امدنی کے موافق کچھ اپنے پاس رکھ چھوڑا کرے تاکہ میرے انے پر چندے نہ کرنے پڑیں ۔
یسوع نے اس سے کہا تو میرے پیچھے چل اور مردوں کو اپنے مردے دفن کرنے دے ۔
جو تم پر لعنت کرے ان کے ليے برکت چاہو ۔ جو تمہاری تحقیر کریں ان کے ليے دعا کرو ۔
لیکن جو کويی روح القدس کے حق میں کفر بکے وہ ابد تک معافی نہ پايے گا بلکہ ابدی گناہ کا قصور وار ہے ۔
بلکہ اس سے تم ہمارے خداوند اور منجی یسوع مسیح کی ابدی بادشاہی میں بڑی عزت کے ساتھ داخل کيے جاو گے ۔
کیونکہ خداوند خود اسمان سے للکار اور مقرب فرشتہ کی اواز اور خدا کے نرسنگے کے ساتھ اتر ايے گا اور پہلے تو وہ جو مسیح میں مويے جی اٹھیں گے ۔
دکھن کی ملکہ اس زمانہ کے ادمیوں کے ساتھ عدالت کے دن اٹھ کر ان کو مجرم ٹھہرايے گی کیونکہ وہ دنیا کے کنارے سے سلیمان کی حکمت سننے کو ايی اور دیکھو یہاں وہ ہے جو سلیمان سے بھی بڑا ہے ۔
اے بھايیو ! اگر کويی ادمی کسی قصور میں پکڑا بھی جايے تو تم جو روحانی ہو اس کو حلم مزاجی سے بحال کرو اور اپنا بھی خیال رکھ ۔ کہیں تو بھی ازمایش میں نہ پڑ جايے ۔
کیونکہ لکھا ہے کہ وہ تیری بابت اپنے فرشتوں کو حکم دے گا کہ تیری حفاظت کریں ۔
اس ليے کے وہ خدا کی راستبازی سے ناواقف ہوکر اور اپنی راستبازی قايم کرنے کی کوشش کرکے خدا کی راستبازی کے تابع نہ ہويے ۔
کیونکہ خدا کی پیدا کی ہويی ہر چیز اچھی ہے اور کويی چیز انکار کے لايق نہیں بشرطیکہ شکرگذاری کے ساتھ کھايی جايے ۔
جو ابرہام اور اس کی نسل پر ابد تک رہے گی جیسا اس نے ہمارے باپ دادا سے کہا تھا ۔
یہ امت زبان سے تو میری عزت کرتی ہے مگر ان کا دل مجھ سے دور ہے ۔
اس نے کہا تم کو خدا کی بادشاہی کے بھیدوں کی سمجھ دی گيی ہے مگر اوروں کو تمثیلوں میں سنایا جاتا ہے تاکہ دیکھتے ہويے نہ دیکھیں اور سنتے ہويے نہ سمجھیں ۔
اور اپس میں مزامیر اور گیت اور روحانی غزلیں گایا کرو اور دل سے خداوند کے ليے گاتے بجاتے رہا کرو ۔
اور یہ اواز بھی سنی کہ اے پطرس اٹھ ! ذبح کر اور کھا ۔
پس ایندہ کو ہم ایک دوسرے پر الزام نہ لگايیں بلکہ تم یہی ٹھان لوکہ کويی اپنے بھايی کے سامنے وہ چیز نہ رکھے جو اس کے ٹھوکر کھانے یا گرنے کا باعث ہو ۔
اس پر وہ اپس میں پوچھنے لگے کہ ہم میں سے کون ہے جو یہ کام کرے گا ؟
پھر یسوع روح القدس سے بھرا ہوا یردن سے لوٹا اور چالیس دن تک روح کی ہدایت سے بیابان میں پھرتا رہا ۔
اگر کسی ایماندار عورت کے ہاں بیوايیں ہوں تو وہی ان کی مدد کرے اور کلیسیا پر بوجھ نہ ڈالا جايے تاکہ وہ ان کی مدد کر سکے جو واقعی بیوہ ہیں ۔
اور انہیں باہر لاکر کہا اے صاحبو ! میں کیا کروں کہ نجات پاوں ؟
اور یعقوب کا کواں وہیں تھا ۔ چنانچہ یسوع سفر سے تھکا ماندہ ہو کر اس کویيں پر یونہی بیٹھ گیا ۔ یہ چھٹے گھنٹے کے قریب تھا ۔
پس اس ليے میں نے تمہیں بلایا ہے کہ تم سے ملو اور گفتگو کروں کیونکہ اسرايیل کی امید کے سبب سے میں اس زنجیر سے جکڑا ہيوا ہوں ۔
اس نے ان سے یہ تمثیل کہی کہ ۔
اور دوسرے دن پولس ہمارے ساتھ یعقوب کے پاس گیا اور سب بزرگ وہاں حاضر تھے ۔
کیونکہ ہم اسی کی کاریگری ہیں اور مسیح یسوع میں ان نیک اعمال کے واسطے مخلوق ہويے جن کو خدا نے پہلے سے ہمارے کرنے کے ليے تیار کیا تھا ۔
کیونکہ ہر شخص اپنا ہی بوجھ اٹھايے گا ۔
غور سے دیکھتے رہو کہ کويی شخص خدا کے فضل سے محروم نہ رہ جايے ۔ ایسا نہ ہو کہ کويی کڑوی جڑ پھوٹ کر تمہیں دکھ دے اور اس کے سبب سے اکثر لوگ ناپاک ہو جايیں ۔
خدا سچا ہے جس نے تمہیں اپنے بیٹے ہمارے خداوند یسوع مسیح کی شراکت کے ليے بلایا ہے ۔
لیکن اگر تم میں سے کسی میں حکمت کی کم ہو تو خدا سے مانگے جو بغیر ملامت کيے سب کو فیاضی کے ساتھ دیتا ہے ۔ اس کو دی جايے گی ۔
اور وہ میرے باعث خدا کی تمجید کرتی تھیں ۔
اور اپنے شاگردوں کی طرف ہاتھ بڑھا کر کہا دیکھو میری ماں اور میرے بھايی یہ ہیں ۔
اس نے کہا یہودیوں نے ایکا کیا ہے کہ تجھ سے درخواست کریں کہ کل پولس کو صدر عدالت میں لايے ۔ گویا تو اس کے حال کی اور بھی تحقیقات کرنا چاہتا ہے ۔
یہ خدای مبارک کے جلال کی اس خوشخبری کے موافق ہے جو میرے سپرد ہويی ۔
مجھے خداوند میں تم پر یہ بھروسا ہے کہ تم اور طرح کا خیال نہ کرو گے لیکن جو تمہیں گھبرا دیتا ہے وہ خواہ کويی ہو سزا پايے گا ۔
پھر یسوع نے بڑی اواز سے پکار کر کہا اے باپ ! میں اپنے روح تیرے ہاتھوں میں سونپتا ہوں اور یہ کہہ کر دم دے دیا ۔
اے استاد موسی نے ہمارے ليے لکھا ہے کہ اگر کسی کا بیاہا ہوا بھايی بے اولاد مر جايے تو اس کا بھايی اس کی بیوی کو کر لے اور اپنے بھايی کے ليے نسل پیدا کرے ۔
یہ لوگ بیاہ کرنے سے منع کریں گے اور ان کھانوں سے پرہیز کرنے کا حکم دیں گے جنہیں خدا نے اس ليے پیدا کیا ہے کہ ایماندار اور حق کے پہچاننے والے انہیں شکرگذاری کے ساتھ کھايیں ۔
اور جو صوبہ دار اس کے سامنے کھڑا تھا اس نے اسے یوں دم دیتے ہويے دیکھ کر کہا بیشک یہ ادمی خدا کا بیٹا تھا ۔
یسوع نے ان سے کہا ان کا جانا ضرور نہیں ۔ تم ہی ان کو کھانے کو دو ۔
اس سبب سے میں بھی اس ایمان کا جو تمہارے درمیان خداوند یسوع پر ہے اور سب مقدسوں پر ظاہر ہے حال سن کر ۔
یسوع نے کہا ہاں میں ہوں اور تم ابن ادم کو قادر مطلق کی دہنی طرف بیٹھے اور اسمان کے بادلوں کے ساتھ اتے دیکھو گے ۔
لوگ اس شخص کو جو پہلے اندھا تھا فریسیوں کے پاس لے گيے ۔
انہوں نے جا کر جیسا اس نے ان سے کہا تھا ویسا ہی پایا اور فسح تیار کیا ۔
اے مقدس کو ڈھانے والے اور تین دن میں بنانے والے اپنے تيیں بچا ۔ اگر تو خدا کا بیٹا ہے تو صلیب پر سے اتر ا ۔
( یسوع ابھی گاوں میں نہیں پہنچا تھا بلکہ اسی جگہ تھا جہاں مرتھا اس سے ملی تھی ) ۔
اور بازار سے اکر جب تک غسل نہ کرلیں نہیں کھاتے اور بہت سی اور باتوں کے جو ان کو پہنچی ہیں پابند ہیں جیسے پیالوں اور لوٹوں اور تانبے کے برتنوں کو دھونا ۔
پھر یوحنا کے پکڑوايے جانے کے بعد یسوع نے گلیل میں اکر خدا کی منادی کی ۔
پس اب تم شاگردوں کی گردن پر ایسا جيوا رکھ کر جسکو نہ ہمارے باپ دادا اٹھا سکتے تھے نہ ہم خدا کو کیوں ازماتے ہو ؟ ۔
یہ وہی ہے جس کا ذکر یسعیاہ نبی کی معرفت یوں ہوا کہ بیابان میں پکارنے والے کی اواز اتی ہے کہ خداوند کی راہ تیار کرو ۔ اس کے راستے سیدھے بناو ۔
کیونکہ خدا کے نزدیک یہ انصاف ہے کہ بدلے میں تم پر مصیبت لانے والوں کو مصیبت ۔
وہ لے ايے ۔ اس نے ان سے کہا یہ صورت اور نام کس کا ہے ؟ انہوں نے اس سے کہا قیصر کا ۔
فریسیوں نے یہ دیکھ کر اس کے شاگردوں سے کہا تمہارا استاد محصول لینے والوں اور گنہگاروں کے ساتھ کیوں کھاتا ہے ۔
چنانچہ میں نے اپنے غضب میں قسم کھايی کہ یہ میرے ارام میں داخل نہ ہونے پايیں گے ۔
اور وہ ایلیاہ کی روح اور قوت میں اس کے اگے اگے چلے گا کہ والدوں کے دل اولاد کی طرف اور نافرمانوں کو راستبازوں کی دانايی پر چلنے کی طرف پھیرے اور خداوند کے ليے ایک مستعد قوم تیار کرے ۔
مبارک ہے وہ نوکر جس کا مالک اکر اس کو ایسا ہی کرتے پايے ۔
جب کلام کر چکا تو شمعون سے کہا گہرے میں لے چل اور تم شکار کے ليے اپنے جال ڈالو ۔
اپنے سامنے کے گاوں میں جاو ۔ وہاں پہنچتے ہی ایک گدھی بندھی ہويی اور اس کے ساتھ بچہ پاو گے انہیں کھول کر میرے پاس لے او ۔
اور باقیوں نے اس کے نوکروں کو پکڑ کر بے عزت کیا اور مار ڈالا ۔
اور وہ اس کی منت کرنے لگیں کہ ہمیں اتھاہ گڑھے میں جانے کا حکم نہ دے ۔
ان باتوں کے سبب سے یہودیوں میں پھر اختلاف ہوا ۔
چنانچہ جس شخص کے ليے خدا بغیر اعمال کے راستبازی محسوب کرتا ہے داود بھی اس کی مبارک حالی اس طرح بیان کرتا ہے ۔
کیونکہ تو ہمیں انوکھی باتیں سناتا ہے پس ہم جاننا چاہتے ہیں کہ ان سے غرض کیا ہے ۔
پھر یسوع نے ہیکل میں تعلیم دیتے وقت یہ کہا کہ فقیہ کیونکر کہتے ہیں کہ مسیع داود کا بیٹا ہے ؟ ۔
فانی خوراک کے ليے محنت نہ کرو اس خوراک کے ليے جو ہمیشہ کی زندگی تک باقی رہتی ہے جسے ابن ادم تمہیں دے گا کیونکہ باپ یعنی خدا نے اسی پر مہر کی ہے ۔
کیونکہ جب ادمی کے سبب سے موت ايی تو ادمی ہی کے سبب سے مردوں کی قیامت بھی ايی ۔
ہمارے خداوند یسوع مسیح کا فضل تم پر ہوتا رہے ۔
جو کچھ اس نے دیکھا اور سنا اسی کی گواہی دیتا ہے اور کويی اس کی گواہی قبول نہیں کرتا ۔
جب وہ روانہ ہوليے تو یسوع نے یوحنا کے بابت لوگوں سے کہنا شروع کیا کہ تم بیابان میں کیا دیکھنے گيے تھے ؟ کیا ہوا سے ہلتے ہويے سرکنڈے کو ؟
پس راستوں کے ناکوں پر جاو اور جتنے تمہیں ملیں شادی میں بلا لاو ۔
ان باتوں کے بعد میں پھر اکر داود کے گرے ہويے خیمہ کو اٹھاوں گا اور اس کے پھٹے ٹوٹے کی مرمت کرکے اسے کھڑا کروں گا ۔
اور اس کا دہنا ہاتھ پکڑکر اس کو اٹھایا اور اسی دم اس کے پاوں اور ٹخنے مضبوط ہوگيے ۔
اس نے پھر ان سے کہا میں جاتا ہوں اور تم مجھے ڈھونڑوگے اور اپنے گناہ میں مروگے ۔ جہاں میں جاتا ہوں تم نہیں اسکتے ۔
اس نے اس انے والے جہان کو جس کا ہم ذکر کرتے ہیں فرشتوں کے تابع نہیں کیا ۔
تمہارا مال بگڑ گیا اور تمہاری پوشاکوں کو کیڑا کھا گیا ۔
یسوع نے ان سے کہا میرا کھانا یہ ہے کہ اپنے بھیجنے والے کی مرضی کے موافق عمل کروں اور اس کا کام پورا کروں ۔
پس جو پراگندا ہويے تھے وہ کلام کی خوشخبری دیتے تھے ۔
کیونکہ ابن ادم اپنے باپ کے جلال میں اپنے فرشتوں کے ساتھ ايے گا ۔ اس وقت ہر ایک کو اس کے کاموں کے مطابق بدلہ دے گا ۔
اے شوہرو ! تم بھی بیویوں کے ساتھ عقل مندی سے بسر کرو اور عورت کو نازک ظرف جان کر اس کی عزت کرو اور یوں سمجھو کہ ہم دونو زندگی کی نعمت کے وارث ہیں تاکہ تمہاری دعايیں رک نہ جايیں ۔
کیونکہ یہ اس ادمی کا سا حال ہے جس نے پردیس جاتے وقت اپنے گھر کے نوکروں کو بلا کر اپنا مال ان کے سپرد کیا ۔
لوگوں نے جواب دیا تجھ میں تو بدررح ہے ۔ کون تیرے قتل کی کوشش میں ہے ؟ ۔
اور اس عورت کی طرف پھر کر اس نے شمعون سے کہا کیا تو اس عورت کو دیکھتا ہے ؟ میں تیرے گھر میں ایا ۔ تونے میرے پاوں دھونے کو پانی نہ دیا مگر اس نے میرے پاوں انسووں سے بھگو ديے اور اپنے بالوں سے پونچھے ۔
وہ ہفتہ کے پہلے دن بہت سویرے جب سورج نکلا ہی تھا قبر پر ايیں ۔
تاکہ تمہارا چال چلن خداوند کے لايق ہو اور اس کو ہر طرح سے پسند ايے اور تم میں ہر طرح کے نیک کام کا پھل لگے اور خدا کی پہچان میں بڑھتے جاو ۔
اگر ہماری ناراستی خدا کی راسبازی کی خوبی کو ظاہر کرتی ہے تو ہم کیا کہیں ؟ کیا یہ کہ خدا بے انصاف ہے جو غضب نازل کرتا ؟ ( میں یہ بات انسان کی طرح کہتا ہوں ) .
اور اس نے ان کو یہ حکم دیا کہ خبردار فریسیوں کے خمیر اور ہیرودیس کے خمیر سے ہوشیار رہنا ۔
اور چرانے والے بھاگے اور شہر میں جاکر سب ماجرا اور ان کا احوال جن میں بدروحیں تھیں بیان کیا ۔
اس وقت روح یسوع کو جنگل میں لے گیا تاکہ ابلیس سے ازمایا جايے ۔
اور ان پہلوٹھوں کی عام جماعت یعنی کلیسیا جن کے نام اسمان پر لکھے ہیں اور سب کے منصف خدا اور کامل کيے ہويے راستبازوں کی روحوں ۔
دو برس تک یہی ہوتا رہا ۔ یہاں تک کے اسیہ کے رہنے والوں کیا یہودی کیا یونانی سب نے خداووند کا کلام سنا ۔
اور چونکہ موت کے سبب سے قايم نہ رہ سکتے تھے اس ليے وہ تو بہت سے کاہن مقرر ہويے ۔
پھر اس نے ان سے کہا کہ قوم پر قوم اور سلطنت پر لطنت چڑھايی کرے گی ۔
کیونکہ ایسے لوگ ہمارے خداوند مسیح کی نہیں بلکہ اپنے پیٹ کی خدمت کرتے ہیں اور چکنی چپڑی باتوں سے سادہ دلوں کو بہکاتے ہیں ۔
اسی نے تمہاری محبت کو جو روح میں ہے ہم پر ظاہر کیا ۔
یسوع نے جواب میں کہا کیا دسوں پاک صاف نہ ہويے ؟ پھر وہ نو کہاں ہیں ؟
کیونکہ تو اپنی باتوں کے سبب سے راستباز ٹھہرایا جايے گا اور اپنی باتوں کے سبب سے قصوروار ٹھہرایا جايے گا ۔
جب کپرس نظر ایا تو اسے بايیں ہاتھ چھوڑ کر سوریہ کو چلے اور صور میں اترے کیونکہ وہاں جہاز کا مال اتارنا تھا ۔
اور ہم نے اس کے ساتھ اس بھايی کو بھیجا جس کی تعریف خوشخبری کے سبب سے تمام کلیسیاوں میں ہوتی ہے ۔
اور قبر سے لوٹ کر انہوں نے ان گیارہ اور باقی سب لوگوں کو ان سب باتوں کی خبر دی ۔
ہماری روز کی روٹی ہر روز ہمیں دے ۔
تاکہ جس طرح گناہ نے موت کے سبب سے بادشاہی کی اسی طرح فضل بھی ہمارے خداوند یسوع مسیح کے وسیلہ سے ہمیشہ کی زندگی کے ليے راستبازی کے زریعہ سے بادشاہی کرے ۔
تاکہ جو یسعیا نبی کی معرفت کہا گیا تھا وہ پورا ہوکہ اس نے اپ ہماری کمزوریاں لے لیں اور بیماریاں اٹھا لیں ۔
چنانچہ سردار کاہن اور سب بزرگ میرے گواہ ہیں کہ ان سے میں بھايیوں کے نام خط لے کر دمشق کو روانہ ہيوا تاکہ جتنے وہاں ہوں انہیں بھی باندھ کر یروشلیم میں سزا دلانے کو لاوں ۔
اے استاد توریت میں کونسا حکم بڑا ہے ؟
پس وہ اسے اپنے ساتھ اریوپگس پر لے گيے اور کہا ایا ہم کو معلوم ہوسکتا ہے کہ یہ نيی تعلیم جو تو دیتا ہے کیا ہے ؟ ۔
اتنے میں وہ اس گاوں کے نزدیک پہنچ گيے جہاں جاتے تھے اور اس کے ڈھنگ سے ایسا معلوم ہوا کہ وہ اگے بڑھنا چاہتا ہے ۔
مگر کتاب مقدس کیا کہتی ہے ؟ یہ کہ لونڈی اور اس کے بیٹے کو نکال دے کیونکہ لونڈی کا بیٹا ازاد کے بیٹے کے ساتھ ہرگز وارث نہ ہوگا ۔
اگر کويی اپنوں اور خاص کر اپنے گھرانے کی خبرگیری نہ کرے تو ایمان کا منکر اور بے ایمان سے بدتر ہے ۔
اے بھايیو ! ایک دوسرے کی بدگويی نہ کرے ۔ جو اپنے بھايی کی بدگويی کرتا یا بھايی پر الزام لگاتا ہے وہ شریعت کی بدگويی کرتا اور شریعت پر الزام لگاتا ہے اور اگر تو شریعت پر الزام لگاتا ہے تو شریعت پر عمل کرنے والا نہیں بلکہ اس پر حاکم ٹھہرا ۔
کیونکہ ہمیں بھی ان ہی کی طرح خوشخبری سنايی گيی لیکن سنے ہويے کلام نے ان کو اس ليے کچھ فايدہ نہ دیا کہ سننے والوں کے دلوں میں ایمان کے ساتھ نہ بیٹھا ۔
ہمیں قیصر کو خراج دینا روا ہے یا نہیں ؟
جو کچھ میں کہتا ہوں وہ خداوند کے طور پر نہیں بلکہ گویا بےوقوفی سے اور اس جرات سے کہتا ہوں جو فخر کرنے میں ہوتی ہے ۔
ابن ادم اپنے فرشتوں کو بھیجیگا اور وہ سب ٹھوکر کھلانے والی چیزوں اور بدکاروں کو اس کی بادشاہی میں سے جمع کریں گے ۔
اور مسیح کے خوف سے ایک دوسرے کے تابع رہو ۔
جب وہ ان کے ساتھ کھانا کھانے بیٹھا تو ایسا ہوا کہ اس نے روٹی لے کر برکت دی اور توڑ کر ان کو دینے لگا ۔
اب خدا اطمینان کا چشمہ جو بھیڑوں کے بڑے چرواہے یعنی ہمارے خداوند یسوع کو ابدی عہد کے خون کے باعث مردوں میں سے زندہ کرکے اٹھا لایا ۔
جو جسم سے پیدا ہيوا ہے جسم ہے اور جو روح سے پیدا ہيوا ہے روح ہے ۔
جب پولس اتھینے میں ان کی راہ دیکھ رہا تھا تو شہر کو بتوں سے بھرا ہيوا دیکھ کر اس کا جی جل گیا ۔
پس شمعون پطرس نے اس سے اشارہ کرکے کہا کہ بتا تو وہ کس کی نسبت کہتا ہے ۔
پھر سبت کے دن یوں ہوا کہ وہ کھیتوں میں ہوکر جا رہا تھا اور اس کے شاگرد بالیں توڑ توڑ کر اور ہاتھوں سے مل مل کر کھاتے جاتے تھے ۔
کیونکہ جو کويی اس زناکار اور خطاکار قوم میں مجھ سے اور میری باتوں سے شرمايے گا ابن ادم بھی جب اپنے باپ کے جلال میں پاک فرشتوں کے ساتھ ايے گا تو اس سے شرمايے گا ۔
یوحنا نے جواب میں ان سے کہا کہ میں پانی سے بپتسمہ دیتا ہوں تمہارے درمیان ایک شخص کھڑا ہے جسے تم نہیں جانتے ۔
اور جب سب کچھ اس کے تابع ہو جايے گا تو بیٹا خود اس کے تابع ہو جايے گا جس نے سب چیزیں اس کے تابع کر دیں تاکہ سب میں خدا ہی سب کچھ ہو ۔
اسی گھر میں رہو اور جو کچھ ان سے ملے کھاو پیو کیونکہ مزدور اپنی مزدوری کا حقدار ہے ۔ گھر گھر نہ پھرو ۔
اے گردن کشو اور دل اور کان کے نامختونو ۔ تم ہر وقت روح القدس کی مخالفت کرتے ہو جیسے تمہارے باپ دادا کرتے تھے ویسے ہی تم بھی کرتے ہو ۔
کیونکہ داود تو اسمان پر نہیں چڑھا لیکن وہ خود کہتا ہے کہ میری دہنی طرف بیٹھ ۔
اور ساو کلیسیا کو اس طرح تباہ کرتا رہا کہ گھر گھر گھس کر اور مردوں اور عورتوں کو گھسیٹ کر قید کراتا تھا ۔
جہاں تمہارے باپ دادا نے مجھے جانچا اور ازمایا اور چالیس برس تک میرے کام دیکھے ۔
اسے خدا نے اس کے خون کے باعث ایک ایسا کفارہ ٹھہرایا جو ایمان لانے سے فايدہ مند ہو تاکہ جو گناہ پیشتر ہوچکے تھے اور جن سے خدا نے تحمل کر کے طرح دی تھی ان کے کے بارے میں وہ اپنی راستبازی ظاہر کرے ۔
اور جس شہر میں داخل ہو اور وہاں کے لوگ تمہیں قبول کریں تو جو کچھ تمہارے سامنے رکھا جايے کھاو ۔
جو کچھ وہ کرسکی اس نے کیا ۔ اس نے دفن کے ليے میرے بدن پر پہلے ہی سے عطر ملا ۔
اس نے کہا ہے میں خدا کے مقدس کو ڈھا سکتا اور تین دن میں اسے بنا سکتا ہوں ۔
اور جو خداوند کی صحبت میں رہتا ہے وہ اس کے ساتھ ایک روح ہوتا ہے ۔
وہ پار جاکرگنیسرت کے علاقہ میں پہنچے ۔
ایسا نہ ہو کہ اچانک اکر وہ تمکو سوتے پايے ۔
پس اس صورت میں اس کا کرنے والا میں نہ رہا بلکہ گناہ ہے جو مجھ میں بسا ہيوا ہے ۔
تم جانتے ہو کہ جب تم غیرقوم تھے تو گونگے بتوں کے پیچھے جس طرح کويی تم کو لے جاتا تھا اسی طرح جاتے تھے ۔
جب انہوں نے یہ باتیں سنیں تو جی میں جل گيے اور اس پر پیسنے لگے ۔
اور پانی کی تھاہ لے کر بیس پرسہ پایا اور تھوڑا اگے بڑھ کر اور پھر تھاہ لے کر پندرہ پرسہ پایا ۔
پھر یسوع وہاں سے نکلکر صور اور صیدا کے علاقہ کو روانہ ہوا ۔
ایمان ہی سے ابرہام نے ازمایش کے وقت اضحاق کونذر گذرانا اور جس نے وعدوں کو سچ مان لیا تھا وہ اس اکلوتے کو نذر کرنے لگا ۔
میں تجھ سے سچ کہتا ہوں کہ جو ہم جانتے ہیں وہ کہتے ہیں اور جسے ہم نے دیکھا ہے اس کی گواہی دیتے ہیں اور تم ہماری گواہی قبول نہیں کرتے ۔
مریم نے فرشتہ سے کہا کہ یہ کیونکر ہوگا جبکہ میں مرد کو نہیں جانتی ؟
سردار کاہن نے اپنے کپڑے پھاڑ کرکہا اب ہمیں گواہوں کی کیا حاجت رہی ؟ ۔
کیونکہ اسی کی طرف سے اور اسی کے وسیلہ سے اور اسی کے ليے سب چیزیں ہیں ۔ اس کی تمجید ابد تک ہوتی رہے ۔ امین ۔
بشرطیکہ تم ایمان کی بنیاد پر قايم اور پختہ رہو اور اس خوشخبری کی امید کو جسے تم نے سنا نہ چھوڑو جس کی منادی اسمان کے نیچے کی تمام مخلوقات میں کی گيی اور میں پولس اس کا خادم بنا ۔
میں اپنے اپ سے کچھ نہیں کرسکتا ۔ جیسا سنتا ہوں عدالت کرتا ہوں اور میری عدالت راست ہے کیونکہ میں اپنی مرضی نہیں بلکہ اپنے بھیجنے والے کی مرضی چاہتا ہوں ۔
جب ایسا ہوا تو باقی لوگ جو اس ٹاپو میں بیمار تھے ايے اور اچھے کيے گيے ۔
یہ گواہی سچ ہے ۔ پس انہیں سخت ملامت کیا کرتا کہ ان کا ایمان درست ہو جايے ۔
اور اسی کوشش میں رہو کہ روح کی یگانگی صلح کے بند سے بندھی رہے ۔
میں نے بھی سمجھا تھاکہ یسوع ناصری کے نام کی طرح طرح سے مخالفت کرنا مجھ پر فرض ہے ۔
سامریہ کی ایک عورت پانی بھرنے ايی ۔ یسوع نے اس سے کہا مجھے پانی پلا ۔
نشہ میں غل مچانے والا یا مار پیٹ کرنے والا نہ ہو بلکہ حلیم ہو ۔ نہ تکراری نہ زردوست ۔
جب سبت کا دن گزر گیا تو مریم مگدلینی اور یعقوب کی ماں مریم اور سلومی نے خوشبودار چیزیں مول لیں تاکہ اکر اس پر ملیں ۔
ان کی انکھوں پر تاریکی اجايے تاکہ نہ دیکھیں اور تو ان کی پیٹھ ہمیشہ جھکايے رکھ ۔
کیونکہ جو کلام تونے مجھے پہنچایا وہ میں نے ان کو پہنچا دیا اور انہوں نے اس کو قبول کیا اور سچ جان لیا کہ میں تیری طرف سے نکلا ہوں اور وہ ایمان لايے کہ توہی نے مجھے بھیجا ۔
اور اگر کويی ہمارے اس خط کی بات کو نہ مانے تو اسے نگاہ میں رکھو اور اس سے صحبت نہ رکھو تاکہ وہ شرمندہ ہو ۔
اس دن خوش ہونا اور خوشی کے مارے اچھلنا ۔ اسی ليے کہ دیکھو اسمان پر تمہارا اجر بڑا ہے کیونکہ ان کے باپ دادا نبیوں کے ساتھ بھی ایسا ہی کیا کرتے تھے ۔
ان دنوں میں یوحنا بپتسمہ دینے والا ایا اور یہودیہ کے بیابان میں یہ منادی کرنے لگا کہ
اے ریاکار پہلے اپنی انکھ میں سے تو شہتیر نکال پھر اپنے بھايی کی انکھ میں سے تنکے کو اچھی طرح دیکھ کر نکال سکیگا ۔
لیکن جب وہ مددگار ايے گا جس کو میں تمہارے پاس باپ کی طرف سے بھیجوں گا یعنی روح حق جو باپ سے صادر ہوتا ہے تو وہ میری گواہی دے گا ۔
جس کی منادی کرکے ہم ہر ایک شخص کو نصیحت کرتے اور ہر ایک کو کمال دانايی سے تعلیم دیتے ہیں تاکہ ہم ہر شخص کو مسیح میں کامل کر کے پیش کریں ۔
تھوڑا سا خمیر سارے گندھے ہويے اٹے کو خمیر کر دیتا ہے ۔
اور وہ یردن کے سارے گردنواح میں جاکر گناہوں کی معافی کے ليے توبہ کے بپتسمہ کی منادی کرنے لگا ۔
اور ہمارے گناہ معاف کر کیونکہ ہم بھی اپنے ہر قرضدار کو معاف کرتے ہیں اور ہمیں ازمایش میں نہ لا ۔
اور ہم سب مل کر جہاز میں دوسو چھہتر ادمی تھے ۔
اور وہ اپنی زبان کھولکر ان کو یوں تعلیم دینے لگا ۔
جب وہ جارہی تھیں تو دیکھو پہرے والوں میں سےبعض نے شہر میں اکر تمام ماجرا سردار کاہنوں سے بیان کیا ۔
پس جو یہودی گھر میں اس کے پاس تھے اور اسے تسلی دے رہے تھے یہ دیکھ کر مریم جلد اٹھ کر باہر گيی ۔ اس خیال سے اس کے پیچھے ہوليے کہ وہ قبر پر رونے جاتی ہے ۔
ان میں پانچ بیوقوف اور بانچ عقلمند تھیں ۔
اسی نے ہمارے گناہوں کے ليے اپنے اپ کو دے دیا تاکہ ہمارے خدا اور باپ کی مرضی کے موافق ہمیں اس موجودہ خراب جہان سے خلاصی بخشے ۔
اے ریاکار فقیہو اور فریسیو تم پر افسوس ! کہ تم سفیدی پھری ہويی قبروں کی مانند ہو جو اوپر سے تو خوبصورت دکھايی دیتی ہیں ۔ مگر اندر مردوں کی ہڈیوں اور ہر طرح کی نجاست سے بھری ہیں ۔
اس نے کہا اے پطرس میں تجھ سے کہتا ہوں کہ اج مرغ بانگ نہ دے گا جب تک تو تین بار میرا انکار نہ کرے کہ مجھے نہیں جانتا ۔
انہوں نے اس سے پوچھا کہ وہ کون شخص ہے جس نے تجھ سے کہا چار پايی اٹھا کر چل پھر ؟ ۔
یہ نہ سمجھو کہ میں توریت یا نبیوں کی کتابوں کو منسوخ کرنے ایا ہوں ۔ منسوخ کرنے نہیں بلکہ پورا کرنے ایا ہوں ۔
تو نے مجھے زندگی کی راہیں بتايیں ۔ تو مجھے اپنے دیدار کے باعث خوشی سے بھردے گا ۔
تو نے سب چیزیں تابع کرکے اس کے پاوں تلے کر دی ہیں ۔ پس جس صورت میں اس نے سب چیزیں اس کے تابع کر دیں تو اس نے کويی چیز ایسی نہ چھوڑی جو اس کے تابع نہ کی ہو مگر ہم اب تک سب چیزیں اس کے تابع نہیں دیکھتے ۔
پھر یوسف نے اپنے باپ یعقوب اور سارے کنبے کو جو پچھتر جانیں تھیں بلا بھیجا ۔
اور جب ہم اس کے ساتھ مقدس پہاڑ پر تھے تو اسمان سے یہی اواز اتی سنی ۔
اے ریاکار فقیہو اور فریسیو تم پر افسوس ! کہ اسمان کی بادشاہی لوگوں پر بند کرتے ہو کیونکہ نہ تو اپ داخل ہوتے ہو اور نہ داخل ہونے دیتے ہو ۔
پھر دوسرے دن وہ ان میں سے دو لڑتے ہووں کے پاس انکلا اور یہ کہہ کر انہیں صلح کرنے کی ترغیب دی کہ اے جوانو ۔ تم تو بھايی بھايی ہو ۔ کیوں ایک دوسرے پر ظلم کرتے ہو ؟ ۔
وہ شخص دو دلا ہے اور اپنی سب باتوں میں بے قیام ہے ۔
دوسرے دن جو تیاری کے بعد کا دن تھا سردار کاہنوں اور فریسیوں نے پیلاطس کے پاس جمع ہوکر کہا ۔
دمشق میں اس حاکم نے جو بادشاہ ارتاس کی طرف سے تھا میرے پکڑنے کے ليے دمشقیوں کے شہر پر پہرا بٹھا رکھا تھا ۔
اور یہ ان جھوٹے بھايیوں کے سبب سے ہوا جو چھپ کر داخل ہو گيے تھے اور چوری سے گھس ايے تھے تاکہ اس ازادی کو جو ہمیں مسیح یسوع میں حاصل ہے جاسوسوں کے طور پر دریافت کرکے ہمیں غلامی میں لايیں ۔
اے میرے بھايیو ! اگر تم میں کويی راہ حق سے گمراہ ہو جايے اور کويی اس کو پھیر لايے ۔
کیونکہ باپ کو یہ پسند ایا کہ ساری معموری اسی میں سکونت کرے ۔
اس نے اس کے باپ سے پوچھا یہ اس کو کتنی مدت سے ہے ؟ اس نے کہا بچپن سے ۔
لیکن سب کو یہ علم نہیں بلکہ بعض کو اب تک بت پرستی کی عادت ہے ۔ اس ليے اس گوشت کو بت کی قربانی جان کر کھاتے ہیں اور ان کا دل چونکہ کمزور ہے الودہ ہو جاتا ہے ۔
کیونکہ شریعت کے ديے جانے تک دنیا میں گناہ تو تھا مگر جہاں شریعت نہیں وہاں محسوب نہیں ہوتا ۔
پس جب خدا میدان کی گھاس کو جو اج ہے اور کل تنور میں جھونکی جايے گی ایسی پوشاک پہناتا ہے تو اے کم اعتقادو تم کو کیوں نہ پہنايے گا ؟
تو جو یہودیہ میں ہوں وہ پہاڑوں پر بھاگ جايیں ۔
اے فرزند تیمتھیس ! ان پیشینگويیوں کے موافق جو پہلے تیری بابت کی گيی تھیں میں یہ حکم تیرے سپرد کرتا ہوں تاکہ تو ان کے مطابق اچھی لڑايی لڑتا رہے اور ایمان اور اس نیک نیت پر قايم رہے ۔
جو اس کے ساتھ کھانا کھانے بیٹھے تھے ان میں سے ایک نے یہ باتیں سنکر اس سے کہا مبارک ہے وہ جو خدا کی بادشاہی میں کھانا کھايے ۔
اور اس کا تمہارے ليے یہ نشان ہے کہ تم ایک بچے کو کپڑے میں لپٹا اور چرنی میں پڑا ہوا پاو گے ۔
فریسی نے یہ دیکھ کر تعجب کیا کہ اس نے کھانے سے پہلے غسل نہیں کیا ۔
کیونکہ وہ اس وقت تک ان میں سے کسی پر نازل نہ ہيوا تھا ۔ انہوں نے صرف خداوند یسوع کے نام پر بپتسمہ لیا تھا ۔
لیکن جب مسیح ایندہ کی اچھی چیزوں کا سردار کاہن ہو کر ایا تو اس بزرگ تر اور کامل تر خیمہ کی راہ سے جو ہاتھوں کا بنا ہوا یعنی اس دنیا کا نہیں ۔
مگر ہمارے باپ دادا نے اس کے فرمانبردار ہونا چاہا بلکہ اس کو ہٹا دیا اور ان کے دل مصر کی طرف مايل ہويے ۔
پس کیا خدا اپنے برگزیدوں کا انصاف نہ کرے گا جو رات دن اس سے فریاد کرتے ہیں ؟ اور کیا وہ ان کے بارے میں دیر کرے گا ؟
کن لوگوں نے اواز سن کر غصہ دلایا ؟ کیا ان سب نے نہیں جو موسی کے وسیلہ سے مصر سے نکلے تھے ؟
لیکن وہ اس بات کو سمجھتے نہ تھے اور اس سے پوچھتے ہويے ڈرتے تھے ۔
لیکن گناہ کا جو حال ہے وہ فضل کی نعمت کا نہیں کیونکہ جب ایک شخص گناہ سے بہت سے ادمی مرگيے تو خدا کا فضل اور اس کی جو بخشش ایک ہی ادمی یعنی یسوع مسیح کے فضل سے پیدا ہويی بہت سے ادمیوں پر ضرور ہی افراط سے نازل ہويی ۔
میں تم سے سچ کہتا ہوں کہ جو ایمان لاتا ہے ہمیشہ کی زندگی اس کی ہے ۔
اس ادمی کا سا حال ہے جو پردیس گیا اور اس نے گھر رخصت ہوتے وقت اپنے نوکروں کو اختیار دیا یعنی ہر ایک کو اس کا کام بتادیا اور دربان کو حکم دیا کہ جاگتا رہے ۔
اور وہاں سے جہاز پر اس انطاکیہ میں جہاں اس کے کام کے ليے جو انہوں نے اب پورا کیا خدا کے فضل کے سپرد کيے گيے تھے ۔
مگر بعض کہتے تھے کہ ایلیاہ ہے اور بعض یہ کہ نبیوں میں سے کسی کی مانند ایک نبی ہے ۔
اور سب نے ایک ہی روحانی خوراک کھايی ۔
اےاگرپا بادشاہ جتنی باتوں کی یہودی مجھ پر نالش کرتے ہیں اج تیرے سامنے ان کی جو ابد ہی کرنا اپنی خوش نصیبی جانتا ہوں ۔
اس نے کہا اے خداوند میں ایمان لاتا ہوں اور اسے سجدہ کیا ۔
میں اچھی کشتی لڑ چکا ۔ میں نے دوڑ کو ختم کر لیا ۔ میں نے ایمان کو محفوظ رکھا ۔
چنانچہ لکھا ہے کہ خدا نے ان کو اج کے دن تک سست طبیعت دی اور ایسی انکھیں جو نہ دیکھیں اور ایسے کان جو نہ سنیں ۔
پھر وہ عوام اور بزرگوں اور فقیہوں کو ابھار کر اس پر چڑھ گيے اور پکڑ کر صدرعدالت میں لے گيے ۔
پیلاطس یہ باتیں سنکر یسوع کو باہر لایا اور اس جگہ جو چبوترہ اور عبرانی میں گتبتا کہلاتی ہے تخت عدالت پر بیٹھا ۔
مگر اس نے اسے کچھ جواب نہ دیا اور اس کے شاگردوں نے پاس اکر اس سے یہ عرض کی کہ اسے رخصت کردے کیونکہ وہ ہمارے پیچھے چلاتی ہے ۔
اور ساول اس کے قتل پر راضی تھا ۔ اسی دن اس کلیسیا پر جو یروشلیم میں تھی بڑا ظلم برپا ہيوا اور رسولوں کے سوا سب لوگ یہودیہ اور سامریہ کی اطراف میں پراگندہ ہوگيے ۔
میں تم سے سچ کہتا ہوں کہ جو کويی دروازہ سے بھیڑ خانہ میں داخل نہیں ہوتا بلکہ اور کسی طرف سے چڑھ جاتا ہے وہ چور اور ڈاکو ہے ۔
اسی طرح ایمان بھی اگر اس کے ساتھ اعمال نہ ہوں تو اپنی ذات سے مردہ ہے ۔
میں نے تو تمکو پانی سے بپتسمہ دیا مگر وہ تمکو روح القدوس سے بپتسمہ دے گا ۔
جس کی منگنی داود کے گھرانے کے ایک مرد یوسف نام سے ہويی تھی اور اس کنواری کا نام مریم تھا ۔
جو راہ کے کنارے ہیں جہاں کلام بویا جاتا ہے یہ وہ ہیں کہ جب انہوں نے سنا تو شیطان فی الفور اکر اس کلام کو جو ان میں بویا گیا تھا اٹھالے جاتا ہے ۔
اس کے ماں باپ ہر برس عید فسح پر یروشلیم کو جایا کرتے تھے ۔
ہمارے خدا اور باپ کی ابدالاباد تمجید ہوتی رہے ۔ امین ۔
مگر یسوع نے یہ معلوم کرکے کہا تم کیوں یہ چرچا کرتے ہوکہ ہمارے پاس روٹی نہیں ؟ کیا اب تک نہیں جانتے اور نہیں سمجھتے ؟ کیا تمہارا دل سخت ہوگیا ہے ؟ ۔
پس انہوں نے اسے مارنے کو پتھر اٹھايے مگر یسوع چھپ کر ہیکل سے نکل گیا ۔
مگر وہ وقت اتا ہے بلکہ اب ہی ہے کہ سچے پرستار باپ کی پرستش روح اور سچايی سے کریں گے کیونکہ باپ اپنے ليے ایسے پرستار ڈھونڑتا ہے ۔
لیکن تم خبردار رہو ۔ دیکھو میں نے تم سے سب کچھ پہلے ہی کہہ دیا ہے ۔
اور اس میں پایا جاوں نہ اپنی اس راستبازی کے ساتھ جو شریعت کی طرف سے ہے بلکہ اس راستبازی کے ساتھ جو مسیح پر ایمان لانے کے سبب سے ہے اور خدا کی طرف سے ایمان پر ملتی ہے ۔
یوحنا کا بپتسمہ کہاں سے تھا ؟ اسمان کی طرف سے یا انسان کی طرف سے ؟ وہ اپس میں صلاح کرنے لگے کہ اگر ہم کہیں اسمان کی طرف سے تو وہ ہم سے کہے گا پھر تم نے کیوں اس کا یقین نہ کیا ؟
لیکن یہ ہم نہیں جانتے کہ اب وہ کیونکر دیکھتا ہے اور نہ یہ جانتے ہیں کہ کس نے اس کی انکھیں کھولیں ۔ وہ تو بالغ ہے ۔ اسی سے پوچھو ۔ وہ اپنا حال اپ کہہ دے گا ۔
اس پر یوحنا نے اپنے شاگردوں میں سے دو کو بلا کر خداوند کے پاس یہ پوچھنے کو بھیجا کہ انے والا تو ہی ہے یا ہم دوسرے کی راہ دیکھیں ؟
اور تو خداوند اپنے خدا سے اپنے سارے دل اور اپنی ساری جان اوراپنی ساری عقل اور اپنی ساری طاقت سے محبت رکھ ۔
بہرحال جہاں تک ہم پہنچے ہیں اسی کے مطابق چلیں ۔
پھر اس نے توما سے کہا اپنی انگلی پاس لاکر میرے ہاتھوں کو دیکھ اور اپنا ہاتھ پاس لاکر میری پسلی میں ڈال اور بے اعتقاد نہ ہو بلکہ اعتقاد رکھ ۔
اور اس سے کہا اگر تو جھک کر مجھے سجدہ کريے تو یہ سب کچھ تجھے دے دونگا ۔
تمہارا دل نہ گبرايے ۔ تم خدا پر ایمان رکھتے ہو مجھ پر بھی ایمان رکھو ۔
اس نے اس سے کہا ہاں اے خداوند میں ایمان لاچکی ہوں کہ خدا کا بیٹا مسیح جو دنیا میں انے والا تھا تو ہی ہے ۔
اس سارے علاقہ میں چاروں طرف دوڑے اور بیماروں کو چار پايیوں پر ڈال کر جہاں کہیں سنا کہ وہ ہے وہاں ليے پھرے ۔
یسوع نے اس سے کہا کہ راہ اور حق اور زندگی میں ہوں کويی میرے وسیلہ کے بغیر باپ کے پاس نہیں اتا ۔
چنانچہ کتاب مقدس میں ایا ہے کہ دیکھو ، میں صیون میں کونے کے سرے کا چنا ہوا اور قیمتی پتھر رکھتا ہوں جو اس پر ایمان لايے گا ہرگز شرمندہ نہ ہوگا ۔
اور اس جگہ پہنچکر اس نے ان سے کہا دعا کرو کہ ازمایش میں نہ پڑو ۔
اس کا کا ایک کھیت تھا جسے اس نے بیچا اور قیمت لاکر رسولوں کے پاوں میں رکھ دی ۔
تم میں لڑايیاں اور جھگڑے کہاں سے اگيے ؟ کیا ان خواہشوں سے نہیں جو تمہارے اعضا میں فساد کرتی ہیں ؟
کیونکہ ہم بھی پہلے نادان ۔ نافرمان ۔ فریب کھانے والے اور رنگ برنگ کی خواہشوں اور عیش و عشرت کے بندے تھے اور بد خواہی اور حسد میں زندگی گزارتے تھے ۔ نفرت کے قايل تھے اور اپس میں کینہ رکھتے تھے ۔
کیونکہ جو کويی مانگتا ہے اسے ملتا ہے اور جو ڈھونڈتا ہے وہ پاتا ہے اور جو کھٹکھٹاتا ہے اس کے واسطے کھولا جايے گا ۔
کیونکہ میری انکھوں نے تیری نجات دیکھ لی ہے ۔
وہاں پہاڑ پر سواروں کا ایک بڑا غول چر رہا تھا ۔ انہوں نے اس کی منت کی کہ ہمیں ان کے اندر جانے دے ۔ اس نے انہیں جانے دیا ۔
اور سب نے ایک ہی روحانی پانی پیا کیونکہ وہ اس روحانی چٹان میں سے پانی پیتے تھے جو ان کے ساتھ ساتھ چلتی تھی اور وہ چٹان مسیح تھا ۔
یہ خداوند کی طرف سے ہوا اور ہماری نظر میں عجیب ہے ؟ ۔
جنہوں نے خداوند یسوع کو اور نبیوں کو بھی مار ڈالا اور ہم کو ستا ستا کر نکال دیا ۔ وہ خدا کو پسند نہیں اتے اور سب ادمیوں کے مخالف ہیں ۔
کاش کہ تو اپنے اسی دن میں سلامتی کی باتیں جانتا ! مگر اب وہ تیری انکھوں سے چھپ گيی ہیں ۔
اس پر ہیرودیس نے مجوسیوں کو چپکے سے بلا کر ان سے تحقیق کی کہ وہ ستارہ کس وقت دکھايی دیا تھا ۔
وہاں پہنچکر انہوں نے کلیسیا کو جمع کیا اور ان کے سامنے بیان کیا کہ خدا نے ہماری معرفت کیا کچھ کیا اور یہ کہ اس نے غیر قوموں کے ليے ایمان کا دروازہ کھول دیا ۔
پولس نے کہا اے بھايیو ! مجھے معلوم نہ تھا کہ یہ سردار کاہن ہے کیونکہ لکھا ہے کہ اپنی قوم کے سردار کو برا نہ کہہ ۔
اور اس ختنہ کا نشان پایا کہ اس ایمان کی راستبازی پر مہر ہو جايے جو اسے نا مختونی کی حالت میں حاصل تھا تاکہ وہ ان سب کا باپ ٹھہرے جو باوجود نا مختون ہونے کے ایمان لاتے ہیں اور ان کے ليے بھی راستبازی محسوب کی جايے ۔
اس ليے فکرمند ہو کر یہ نہ کہو کہ ہم کیا کھايیں گے یا کیا پیيیں گے یا کیا پہنیں گے ؟
پھر ایک بادل نے ان پر سایہ کرلیا اور اس بادل میں سے اواز ايی کہ یہ میرا پیارا بیٹا ہے ۔ اس کی سنو ۔
پس انہوں نے اس سے کہا پھر تو کونسا نشان دکھاتا ہے تاکہ ہم دیکھ کر تیرا یقین کریں ؟ تو کونسا کام کرتا ہے ؟ ۔
اس ليے تم بھی تیار رہو کیونکہ جس گھڑی تم کو گمان بھی نہ ہوگا ابن ادم اجايے گا ۔
جب وہ لوگوں سے یہ کہہ رہا تھا تو کاہن اور ہیکل کا سردار اورصدوقی ان پر چڑھ ايے ۔
اگر کويی میری باتیں سنکر ان پر عمل نہ کرے تو میں اس کو مجرم نہیں ٹھہراتا کیونکہ میں دنیا کو مجرم ٹھہرانے نہیں بلکہ دنیا کو نجات دینے ایا ہوں ۔
اور وہ ان سب باتوں کی بابت جو واقع ہويی تھیں اپس میں بات چیت کرتے جاتے تھے ۔
اور اسی میں تم پر بھی جب تم نے کلام حق کو سنا جو تمہاری نجات کی خوشخبری ہے اور اس پر ایمان لايے پاک موعودہ روح کی مہر لگی ۔
جب انہوں نے نگاہ کی تو دیکھا کہ پتھر لڑھکا ہوا ہے کیونکہ وہ بہت ہی بڑا تھا ۔
ان باتوں کے بعد یہودیوں کی ایک عید ہويی اور یسوع یروشلیم کو گیا ۔
اور کچھ دن گزر نے کے بعد اگرپا بادشاہ اور برنیکے نے قیصریہ میں اکر فیستس سے ملاقات کی ۔
اس نے اس سے بھی کہا کہ تو بھی پانچ شہروں کا حاکم ہو ۔
دیکھو تمہارا گھر تمہارے ليے ویران چھوڑا جاتا ہوں ۔
پس خدا جو امید کا چشمہ ہے تمہیں ایمان رکھنے کے باعث ساری خوشی اور اطمینان سے معمور کرے تاکہ روح القدس کی قدرت سے تمہاری امید زیادہ ہوتی جايے ۔
میں دونوں طرف پھنسا ہوا ہوں ۔ میرا جی تو یہ چاہتا ہے کہ کوچ کر کے مسیح کے پاس جا رہوں کیونکہ یہ بہت ہی بہتر ہے ۔
سکندر ٹھٹھیرے نے مجھ سے بہت برايیاں کیں ۔ خداوند اسے اس کے کاموں کے موافق بدلہ دے گا ۔
واہ ! خدا کی دولت اور حکمت اور علم کیا ہی عمیق ہے ! اس کے فیصلے کس قدر ادراک سے پرے اور اس کی راہیں کیا ہی بے نشان ہیں !
اس نے جواب میں کہا جس نے میرے ساتھ طباق میں ہاتھ ڈالا ہے وہی مجھے پکڑوايے گا ۔
اور اپنے اگے قاصد بھیجے ۔ وہ جاکر سامریوں کے ایک گاوں میں داخل ہويے تاکہ اس کے ليے تیاری کریں ۔
اور ضرور ہے کہ پہلے سب قوموں میں انجیل کی منادی کی جايے ۔
کیونکہ اسے معلوم تھا کہ انہوں نے اس کو حسد سے پکڑوایا ہے ۔
اور اگر تم ان ہی کا بھلا کرو جو تمہارا بھلا کریں تو تمہارا کیا احسان ہے ؟ کیونکہ گنہگار بھی ایسا ہی کرتے ہیں
جو پاس کھڑے تھے انہوں نے کہا کیا تو خدا کے سردار کاہن کو برا کہتا ہے ؟ ۔
پھر ایک نے جس کا نام کلیپاس تھا جواب میں اس سے کہا کیا تو یروشلیم میں اکیلا مسافر ہے جو نہیں جانتا کہ ان دنوں اس میں کیا کیا ہوا ہے ؟
اور اگر کسی گھر میں پھوٹ پڑ جايے تو وہ گھر قايم نہ رہ سکیگا ۔
بعض ایسی شیخی مارتے ہیں کہ گویا میں تمہارے پاس انے کا ہی نہیں ۔
اس ليے میں نے تم سے یہ کہا کہ اپنے گناہوں میں مروگے کیونکہ اگر تم ایمان نہ لاوگے کہ میں وہی ہوں تو اپنے گناہوں میں مروگے ۔
اس وقت دو ادمی کھیت میں ہونگے ایک لے لیا جايے گا اور دوسرا چھوڑ دیا جايے گا ۔
اور یسوع نے ان سے کہا میرے پیچھے چلے او تو میں تمکو ادم گیر بناوں گا ۔
اس بات سے اس کے چہرے پر اداسی چھاگيی اور وہ غمگین ہوکر چلاگیا کیونکہ بڑا مالدار تھا ۔
اس پر ان سب نے کہا پس کیا تو خدا کا بیٹا ہے ؟ اس نے ان سے کہا تم خود کہتے ہو کیونکہ میں ہوں ۔
مسیح یسوع کے بندوں پولس اور تمتھیس کی طرف سے فلپی کے سب مقدسوں کے نام جو مسیح یسوع میں ہیں نگہبانوں اور خادموں سمیت ۔
اس پر شاگردوں نے اس کے پاس اکر کہا کیا تو جانتا ہے کہ فریسیوں نے یہ بات سن کر ٹھوکر کھايی ؟
اس وقت راستباز اپنے باپ کی بادشاہی میں افتاب کی مانند چمکیں گے ۔ جس کے کان ہوں وہ سن لے ۔
اور اگر کويی اس نیو پر سونا یا چاندی یا بیش قیمت پتھروں یا لکڑی یا گھاس یا بھوسے کا ردا رکھے ۔
کہ تم بتوں کی قربانیوں کے گوشت سے لہو اور گلا گھونٹے ہويے جانوروں اور حرامکاری سے پرہیز کرو ۔ اگر تم ان چیزوں سے اپنے اپ کو بچايے رکھو گے تو سلامت رہو گے ۔ والسلام ۔
اور وہ قینان کا اور وہ ارفکسد کا اور وہ سم کا اور وہ نوح کا اور وہ لمک کا ۔
اسیہ کی کلیسیايیں تم کو سلام کہتی ہیں ۔ اکولہ اور پرسکہ اس کلیسیا سمیت جو ان کے گھر میں ہے تمہیں خداوند میں بہت بہت سلام کہتے ہیں ۔
یعنی جو لوگ اندھیرے میں بیٹھے تھے انہوں نے بڑی روشنی دیکھی اور جو موت کے ملک اور سایہ میں بیٹھے تھے ان پر روشنی چمکی ۔
ہاں اس کی بادشاہی کی تلاش میں رہو تو یہ چیزیں بھی تمہیں مل جايیں گی ۔
جب یسوع نے اسے اور ان یہودیوں کو جو اس کے ساتھ ايے تھے روتے دیکھا تو دل میں نہایت رنجیدہ ہوا اور گھبرا کر کہا ۔
مگر لونڈی کا بیٹا جسمانی طور پر اور ازاد کا بیٹا وعدہ کے سبب سے پیدا ہوا ۔
کیونکہ ہم خدا کے ساتھ کام کرنے والے ہیں ۔ تم خدا کی کھیتی اور خدا کی عمارت ہو ۔
پھر صبح کو جب وہ ادھر سے گزرے تو اس انجیر کے درخت کو جڑ تک سوکھا ہيوا دیکھا ۔
اگر راستبازی کی خاطر دکھ سہو بھی تو تم مبارک ہو ۔ نہ ان کے ڈرانے سے ڈرو اور نہ گھبراو ۔
اور اسے سلام کرنے لگے کہ اے یہودیوں کے بادشاہ اداب ! ۔
کیونکہ پہلے تم بھیڑوں کی طرح بھٹکتے پھرتے تھے مگر اب اپنی روحوں کے گلہ بان اور نگہبان کے پاس پھر ا گيے ہو ۔
مگر صرف یہ سنا کرتی تھیں کہ جو ہم کو پہلے ستاتا تھا وہ اب اسی دین کی خوشخبری دیتا ہے جسے پہلے تباہ کرتا تھا ۔
اس نے انہیں جواب دیا جس نے مجھے تندرست کیا اسی نے مجھے فرمایا کہ اپنی چار پايی اٹھا کر چل پھر ۔
اس پر جب میں نے غور سے نظر کی تو زمین کے چوپايے اور جنگلی جانور کیڑے مکوڑے اور ہوا کے پرندے دیکھے ۔
پھر ان میں سے ایک یہ دیکھ کر کہ شفا پا گیا بلند اواز سے خدا کی تمجید کرتا ہوا لوٹا ۔
پس جس طرح تم نے مسیح یسوع خداوند کو قبول کیا اسی طرح اس میں چلتے رہو ۔
میں پولس اپنے ہاتھ سے سلام لکھتا ہوں ۔ ہر خط میں میرا یہی نشان ہے ۔ میں اسی طرح لکھتا ہوں ۔
وہ اپس میں چرچا کرنے لگے کہ ہم روٹی نہیں لايے ۔
خدا کو کسی نے کبھی نہیں دیکھا ۔ اکلوتا بیٹا جو باپ کی گود میں ہے اسی نے ظاہر کیا ۔
اس نے جواب میں ان کہا اے بے اعتقاد قوم میں کب تک تمہارے ساتھ رہونگا ؟ کب تک تمہاری برداشت کروں گا ؟ اسے میرے پاس لاو ۔
اور کہا میں تم سے سچ کہتا ہوں کہ اگر تم توبہ نہ کرو اور بچوں کے مانند نہ بنو تو اسمان کی بادشاہی میں ہرگز داخل نہ ہوگے ۔
یسوع کانٹوں کا تاج رکھے اور اغوانی پوشاک پہنے باہر ایا اور پیلاطس نے ان سے کہا دیکھو یہ ادمی ! ۔
یہ بات سچ ہے اور ہر طرح سے قبول کرنے کے لايق ۔
وہ پولس کے اور ہمارے پیچھے اکر چلانے لگی کہ یہ ادمی خدا تعالے کے بندے ہیں جو تمہیں نجات کی راہ بتاتے ہیں ۔
اور اپنی تعلیم میں ان سے کہا کیا یہ نہیں لکھا ہے کہ میرا گھر سب قوموں کے ليے دعا کا گھر کہلا يے گا ؟ مگر تم نے اسے ڈاکووں کی کھوہ بنا دیا ہے ۔
پھر اس نے جاتے وقت ایک شخص کو دیکھا جو جنم کا اندھا تھا ۔
سب لوگوں نے جواب میں کہا اس کا خون ہماری اور ہماری اولاد کی گردن پر !
نومرید نہ ہو تاکہ تکبر کر کے کہیں ابلیس کی سی سزا نہ پايے ۔
کیونکہ خدا کے ہاں کسی کی طرف داری نہیں ۔
اور جب وہ قریبا چالیس برس کا ہوا تو اس کے جی میں ایا کہ میں اپنے بھايیوں بنی اسرايیل کا حال دیکھوں ۔
اور میں تو اسے پہچانتا نہ تھا مگر جس نے مجھے پانی سے بپتسمہ دینے کو بھیجا اسی نے مجھ سے کہا کہ جس پر روح کو اترتے اور ٹھہرتے دیکھے وہی روح القدوس سے بپتسمہ دینے والا ہے ۔
میں پھر کہتا ہوں کہ مجھے کويی بےوقوف نہ سمجھے ورنہ بےوقوف ہی سمجھ کر مجھے قبول کرو کہ میں بھی تھوڑا سا فخر کروں ۔
میں نے کہا اے خداوند تو کون ہے ؟ خداوند نے فرمایا میں یسوع ہوں جسے تو ستاتا ہے ۔
اس نے اس سے کہا تیرا بھايی ا گیا ہے اور تیرے باپ نے پلا ہوا بچھڑا زبح کرایا ہے کیونکہ اسے بھلا چنگا پایا ہے ۔
دینی امتیاز سے میرا مطلب تیرا امتیاز نہیں بلکہ اس دوسرے کا ۔ بھلا میری ازادی دوسرے شخص کے امتیاز سے کیوں پرکھی جايے ؟
اور وہاں بہتیرے اس پر ایمان لايے ۔
اے اندھے راہ بتانے والو تم پر افسوس ! جو کہتے ہو کہ اگر کويی مقدس کی قسم کھايے تو کچھ بات نہیں لیکن اگر مقدس کے سونے کی قسم کھايے تو اس کا پابند ہوگا ۔
میں نے اپنے خط میں تم کو یہ لکھا تھا کہ حرامکاروں سے صحبت نہ رکھنا ۔
وہ چپ رہ گيے ۔ اس نے اسے ہاتھ لگا کر شفا بخشی اور رخصت کیا ۔
اور میں تم سے کہتا ہوں کہ ناراستی کی دولت سے اپنے ليے دوست پیدا کرو تاکہ جب وہ جاتی رہے تو یہ تم کو ہمیشہ کے مسکنوں میں جگہ دیں ۔
اور ان کے اولاد نہ تھی کیونکہ الیشبع بانجھ تھی اور دونوں عمر رسیدہ تھے ۔
اس واسطے جب میں اور زیادہ برداشت نہ کرسکا تو تمہارے ایمان کا حال دریافت کرنے کو بھیجا ۔ کہیں ایسا نہ ہوا ہوکہ ازمانے والے نے تمہیں ازمایا ہو اور ہماری محنت بے فايدہ گيی ہو ۔
جیسا ہم پیشتر کہہ چکے ہیں ویسا ہی اب میں پھر کہتا ہوں کہ اس خوشخبری کے سوا جو تم نے قبول کی تھی اگر کويی تمہیں اور خوشخبری سناتا ہے تو ملعون ہو ۔
اسی میں ہر ایک عمارت مل ملا کر خداوند میں ایک پاک مقدس بنتا جاتا ہے ۔
یہ سنکر عام لوگ اور شہر کے حاکم گھبرا گيے ۔
اور کچھ جھاڑیوں میں گرے اور جھاڑیوں نے بڑھ کر ان کو دبا لیا ۔
اسی یسوع کو خدا نے جلایا جس کے ہم گواہ ہیں ۔
بلکہ اپنے ليے اسمان پر مال جمع کرو جہاں نہ کیڑا خراب کرتا ہے نہ زنگ اور نہ وہاں چور نقب لگاتے اور چراتے ہیں ۔
مگر اس کے فضل کے سبب سے اس مخلصی کے وسیلہ سے جو مسیح یسوع میں ہے مفت راستباز ٹھۃرايے جاتے ہیں ۔
اور کويی چالیس برس تک بیابان میں ان کی عادتوں کی برداشت کرتا رہا ۔
اس ليے کہ جب ایک کہتا ہے کہ میں پولس کا ہوں اور دوسرا کہتا ہے کہ میں اپلوس کا ہوں تو کیا تم انسان نہ ہويے ؟
پس شاگردوں نے اپس میں کہا کیا کويی اس کے ليے کچھ کھانے کو لایا ہے ؟ ۔
اس وقت فریسیوں نے جاکر مشورہ کیا کہ اسے کیونکر باتوں میں پھنسايیں ۔
تم خود میرے گواہ ہو کہ میں نے کہا میں مسیع نہیں مگر اس کے اگے بھیجا گیا ہوں ۔
میں مسیح میں سچ کہتا ہوں ۔ جھوٹ نہیں بولتا اور میرا دل بھی روح القدس میں گواہی دیتا ہے ۔
البتہ مرد کو اپنا سر ڈھانکنا نہ چاہيے کیونکہ وہ خدا کی صورت اور اس کا جلال ہے مگر عورت مرد کا جلال ہے ۔
لیکن مرد جو باایمان نہ ہو اگر وہ جدا ہو تو جدا ہونے دو ۔ ایسی حالت میں کويی بھايی یا بہن پابند نہیں اور خدا نے ہم کو میل ملاپ کے ليے بلایا ہے ۔
لیکن اسمان اور زمین کا ٹل جانا شریعت کے ایک لفظ کے مٹ جانے سے اسان ہے ۔
پس رسول اور بزرگ اس بات پر غور کرنے کے ليے جمع ہويے ۔
یسوع نے اسے جھڑکا اور بدروح اس سے نکل گيی اور وہ لڑکا اسی گھڑی اچھا ہوگیا ۔
کہ وہ اس خدمت اور رسالت کی جگہ لے جسے یہوداہ چھوڑ کر اپنی جگہ گیا ۔
چنانچہ یسعیاہ نے پہلے بھی کہا ہے کہ اگر رب الافواج ہماری کچھ نسل باقی نہ رکھتا تو ہم سدوم کی مانند اور عمورہ کے برابر ہوجاتے ۔
یسوع نے جواب میں کہا اتنے پر کفایت کرو اور اس کے کان کو چھو کر اس کو اچھا کیا ۔
اس نے پیلاطس کے پاس جاکر یسوع کی لاش مانگی ۔ اس پر پیلاطس نے دے دینے کا حکم دیا ۔
پس جو اپنی کنواری لڑکی کو بیاہ دیتا ہے وہ اچھا کرتا ہے اور جو نہیں بیاہتا ہے وہ اور بھی اچھا کرتا ہے ۔
یسوع نے یہ معلوم کر کے کہ اے کم اعتقادو تم اپس میں کیوں چرچا کرتے ہو کہ ہمارے پاس روٹی نہیں ؟
نتن ایل نی اس کو جواب دیا اے ربی ! تو اسرايیل کا بادشاہ ہے ۔
مگر برنباس نے اسے اپنے ساتھ رسولوں کے پاس لے جاکر ان سے بیان کیا کہ اس نے اس اس طرح راہ میں خداوند کو دیکھا اور اس نے اس سے باتیں کیں اور اس نے دمشق میں کیسی دلیری کے ساتھ یسوع کے نام سے منادی کی ۔
کیونکہ جن لوگوں کے دل ایک بار روشن ہوگيے اور وہ اسمانی بخشش کا مزہ چکھ چکے اور روح القدس میں شریک ہو گيے ۔
اس نے کہا اے شرع کے عالمو تم پر بھی افسوس کہ تم ایسے بوجھ جنکو اٹھانا مشکل ہے ادمیوں پر لادتے ہو اور اپ ایک انگلی بھی ان بوجھوں کو نہیں لگاتے ۔
یعنی یہ کہ مسیح یسوع میں غیرقومیں خوشخبری کے وسیلہ سے میراث میں شریک اور بدن میں شامل اور وعدوں میں داخل ہیں ۔
اور اس نے دیکھا کہ اسمان کھل گیا اور ایک چیز بڑی چادر کی مانند چاروں کونوں سے لٹکتی ہويی زمین کی طرف اتر رہی ہے ۔
رات بہت گزر گيی اور دن نکلنے والا ہے ۔ پس ہم تاریکی کے کاموں کو ترک کرکے روشنی کے ہتھیار باندھ لیں ۔
جہاں تک ہوسکے تم اپنی طرف سے سب ادمیوں کے ساتھ میل ملاپ رکھو ۔
پس جو معجزہ اس نے دکھایا وپ لوگ اسے دیکھ کر کہنے لگے جو نبی دنیا میں انے والا تھا فی الحقیقت یہی ہے ۔
کہ ہم ان ادمیوں کے ساتح کیا کریں ؟ کیونکہ یرشلیم کے سب رہنے والوں پر روشن ہے کہ ان سے ایک صریح معجزہ ظاہر ہيوا اور ہم اس کا انکار نہیں کر سکتے ۔
کیا وہ اس ليے اس نوکر کا احسان مانیگا کہ اس نے ان باتوں کی جنکا حکم ہوا تعمیل کی ؟
مگر زبان کو کويی ادمی قابو میں نہیں کرسکتا ۔ وہ ایک بلا ہے جو کبھی رکتی ہی نہیں ۔ زہر قاتل سے بھری ہويی ہے ۔
پس جھوٹ بولنا چھوڑ کر ہر ایک شخص اپنے پڑوسی سے سچ بولے کیونکہ ہم اپس میں ایک دوسرے کے عضو ہیں ۔
اس نے اس سے کہا ۔ میاں ! کس نے مجھے تمہارا منصف یا بانٹنے والا مقرر کیا ہے ؟
اور کھانے والے عورتوں اور بچوں کے سوا پانچ ہزار مرد کے قریب تھے ۔
پھر اس نے پیالہ لے کر شکر کیا اور ان کو دیا اور ان سبھوں نے اس میں سے پیا ۔
روح کو نہ بجھاو ۔
اور پھر جھک کر زمین کر انگلی سے لکھنے لگا ۔
اور جیسا لوط کے دنوں میں ہوا تھا کہ لوگ کھاتے پیتے اور خرید و فروخت کرتے اور درخت لگاتے اور گھر بناتے تھے ۔
اس نے اس سے کہا ایندہ کويی تجھھ سے کبھی پھل نہ کھايے اور اس کے شاگردوں نے سنا ۔
غرض خداوند یسوع ان سے کلام کرنے کے بعد اسمان پر اٹھایا گیا اور خدا کی دہنی طرف بیٹھ گیا ۔
انہوں نے اس سے کہا کہ یہاں ہمارے پاس پانچ روٹیوں اور دو مچھلیوں کے سوا اور کچھ نہیں ۔
یہ گواہی کے ليے ایا کہ نور کی گواہی دے تاکہ سب اس کے وسیلہ سے ایمان لايیں ۔
کیونکہ ابن ادم بھی اسليے نہیں ایا کہ خدمت لے بلکہ اسليے کہ خدمت کرے اور اپنی جان بہتیروں کے بدلے فدیہ میں دے ۔
وہ چاہتا ہے کہ سب ادمی نجات پايیں اور سچايی کی پہچان تک پہنچیں ۔
پس فیستس صوبہ میں داخل ہوکر تین روز کے بعد قیصریہ سے یروشلیم کو گیا ۔
مگر تم جاکر اس کے معنی دریافت کرو کہ میں قربانی نہیں بلکہ رحم پسند کرتا ہوں کیونکہ میں راستبازوں کو نہیں بلکہ گنہگاروں کو بلانے ایا ہوں ۔
